Repository: celairion/FarAway
Catalog: languages/*.po
Languages: ja, nl_nl, ru_ru

source: A new project was posted on your website. <br/> See it here: <a href="%s">%s</a>
ja: あなたのウェブサイトに新しいプロジェクトが掲載されました。<br/> こちらをご覧ください。 <a href="%s">%s</a>
nl_nl: Een nieuwe werk-aanvraag is geplaatst op uw website. <br/> Bekijk het hier: <a href="%s">%s</a>
ru_ru: Новый заказ был размещен на вашем сайте. <br> Смотреть здесь: <a href="%s">%s</a>

source: Hide Project from search engines Fee
ja: 検索エンジンからプロジェクトを隠す 料金
nl_nl: Verberg Opdracht van zoekmachines, Fee
ru_ru: Ставка скрытия заказа от поисковых машин

source: Your Total Credits
ja: 総クレジット
nl_nl: Uw Totaal aan tegoed
ru_ru: Всего кредитов

source: See your project
ja: あなたのプロジェクトを見る
nl_nl: Bekijk je opdracht
ru_ru: Посмотреть Ваш заказ

source: Go to your account
ja: アカウントに移動
nl_nl: Ga naar je account
ru_ru: Перейти в Ваш профиль

source: Pay by Credits
ja: クレジットでのお支払い
nl_nl: Betaal met Credits
ru_ru: Купить на кредиты

source: Pay by MoneyBookers/Skrill
ja: MoneyBookers・Skrillで支払う
nl_nl: Betaal met MoneyBookers/Skrill
ru_ru: Платить через MoneyBookers/Skrill

source: Pay by Payza
ja: Payzaで支払う
nl_nl: Betalen met Payza
ru_ru: Оплатить Payza

source: You cannot leave the project title blank!
ja: プロジェクトのタイトルを空欄にすることはできません!
nl_nl: De opdrachtbeschrijving kan niet blanco blijven !
ru_ru: Вы не можете оставить название заказа пустым!

source: You cannot leave the project description blank!
ja: プロジェクトの説明を空欄にすることはできません!
nl_nl: De opdrachtbeschrijving kan niet blanco blijven !
ru_ru: Вы не можете оставить описание задания пустым!

source: Your project title
ja: あなたのプロジェクトタイトル
nl_nl: Wat voor onderaannemer zoekt u?
ru_ru: Название вашего заказа

source: Attach Images
ja: 画像を添付
nl_nl: Afbeeldingen toevoegen
ru_ru: Прикрепить изображение

source: Project Ending On
ja: プロジェクト終了日
nl_nl: Werkopdracht eindigt op
ru_ru: Дата окончания запроса

source: Address:
ja: 住所:
nl_nl: Adres:
ru_ru: Адрес:

source: Tags
ja: タグ
nl_nl: Kernwoorden*
ru_ru: Теги

source: Feature project?
ja: おすすめプロフジェクトですか?
nl_nl: Uitgelicht (spoed) Project?
ru_ru: Избранный запрос?

source: By clicking this checkbox you mark your project as featured. Extra fee is applied.
ja: このチェックボックスをクリックすることで、プロジェクトをおすすめとしてマークします。追加料金がかかります。
nl_nl: Door dit vakje aan te klikken wordt uw opdracht als Uitgelichte Opdracht geplaatst. Extra kosten zijn van toepassing.
ru_ru: Нажав эту опцию, вы выделяете свой запрос 'избранным'. За это взымается дополнительная плата.

source: Sealed bidding?
ja: 封印された入札？
nl_nl: Verzegelde offerte?
ru_ru: Закрытые ставки?

source: By clicking this checkbox you mark your seal the bidding. Extra fee is applied.
ja: このチェックボックスをクリックすると、入札を承認したことになります。追加料金がかかります。
nl_nl: Door dit vakje aan te klikken wordt uw opdracht Verzegeld. Extra kosten zijn van toepassing.
ru_ru: Нажав эту опцию, вы скрываете предложения по запросу. За это взымается дополнительная плата.

source: Hide project from search engines?
ja: 検索エンジンからプロジェクトを非表示にしますか？
nl_nl: Verberg Opdracht voor zoekmachines?
ru_ru: Скрыть заказ от поисковых машин?

source: By clicking this checkbox you hide the project from search engines. Extra fee is applied.
ja: このチェックボックスをクリックすると、検索エンジンからプロジェクトを隠すことができます。追加料金がかかります。
nl_nl: Door hier te klikken wordt uw opdracht verborgen voor zoekmachines. Extra kosten zijn van toepassing.
ru_ru: Нажав эту опцию, вы скрываете ваш запрос от поисковых машин. За это взымается дополнительная плата.

source: Coupon
ja: クーポン
ru_ru: Купон

source: The coupon code you used is wrong.
ja: 使用したクーポンコードが間違っています。
nl_nl: De waardebroncode die u hebt gebruikt is verkeerd.
ru_ru: Код купона, который вы использовали, неверный.

source: Publish Project
ja: プロジェクトを公開
nl_nl: Publiceer Project
ru_ru: Опубликовать заказ

source: Workspace: %s
ja: ワークスペース: %s
ru_ru: Рабочее пространство: %s

source: Unread Messages: %s
ja: 未読メッセージ: %s
ru_ru: Непрочитанные сообщения: %s

source: Project owner: <a href="%s">%s</a>
ja: プロジェクトのオーナー: <a href="%s">%s</a>
nl_nl: Opdrachtgever: <a href="%s">%s</a>
ru_ru: Владелец проекта <a href="%s">%s</a>

source: Project bidder: <a href="%s">%s</a>
ja: プロジェクトの入札者: <a href="%s">%s</a>
nl_nl: Aanbieder offerte: <a href="%s">%s</a>
ru_ru: Участник торгов по проекту <a href="%s">%s</a>

source: Winning Bid Amount: %s
ja: 勝利の入札額%s
nl_nl: Prijs aangeboden offerte: %s
ru_ru: Сумма выигрышной ставки: %s

source: Date work started: %s
ja: 開始日: %s
ru_ru: Дата начала работы: %s

source: To the project page
ja: プロジェクトページへ
nl_nl: Naar de opdrachtpagina
ru_ru: На страницу проекта

source: Read More or Send a Message
ja: 詳細を読むかメッセージを送る
nl_nl: Lees of stuur een bericht
ru_ru: Подробнее или отправить сообщение

source: There are no workspaces yet.
ja: ワークスペースはまだありません。
nl_nl: Er zijn nog geen werkchatruimten.
ru_ru: Рабочих мест пока нет.

source: To reveal the customer details, you need to pay a fee of: %s
ja: お客様の情報を公開するには、以下の料金が必要です。%s
ru_ru: Чтобы раскрыть данные клиента, необходимо внести плату в размере: %s

source: To reveal the customer details, you need to <a href="%s">login</a> first.
ja: お客様の詳細情報を表示するには、まず<a href="%s">ログインする</a>必要があります。
ru_ru: Чтобы открыть данные клиента, необходимо сначала <a href="%s">войти в</a> систему.

source: Project Info
ja: プロジェクト情報
nl_nl: Projectinformatie
ru_ru: Информация о проекте

source: Preview
ja: プレビュー
nl_nl: Voorbeeld
ru_ru: Предпросмотр

source: Finish
ja: 終了
nl_nl: Voltooien
ru_ru: Завершить

source: Your form has errors. Please check below, correct the errors, then submit again.
ja: フォームにエラーがあります。以下をチェックして、エラーを修正してから再度送信してください。
nl_nl: Het formulier heeft fouten. Controleer hieronder de fouten om ze te corrigeren, verzend dan opnieuw.
ru_ru: В вашей форме есть ошибки. Пожалуйста, проверьте ниже, исправьте ошибки, а затем отправьте снова.

source: eg: I need a website created very soon.
ja: 例: この商品をPRして欲しい。
nl_nl: bijvoorbeeld: ik wil op korte termijn een website opgezet hebben.
ru_ru: Например: Мне нужно уточнить границы участка.

source: Describe here your project scope.
ja: ここにプロジェクトの範囲を記述してください。
nl_nl: Beschrijf hier uw werkopdracht werkzaamheden.
ru_ru: Опишите здесь ваш заказ.

source: Categories
ja: カテゴリー
nl_nl: Categorieën
ru_ru: Категории

source: eg: something, comma, separated.
ja: 例: キーワード(半角カンマで区切る)
nl_nl: bijvoorbeeld: iets, komma, gescheiden.
ru_ru: например: что-то, запятой, отделенный.???

source: Project Budget
ja: プロジェクト予算
nl_nl: Budget
ru_ru: Бюджет заказа

source: Project Deadline
ja: プロジェクト期限
ru_ru: Срок сдачи проекта

source: eg: New York, 13221
ja: 例: 東京都
nl_nl: BV: Vlissingen, 4383BH
ru_ru: Например: Владивсток, 690090

source: Click the grey area below to add project files.
ja: 下のグレーの部分をクリックして、プロジェクトファイルを追加します。
ru_ru: Нажмите на серое окно внизу, чтобы добавить файлы запроса. Изображения использовать нельзя

source: Next Step
ja: 次のステップ
nl_nl: Volgende stap
ru_ru: Следующий шаг

source: This option costs %s extra
ja: このオプションには%sの追加コストがかかります
ru_ru: Эта опция стоит %s дополнительно

source: By clicking this checkbox you mark your project as featured. %s
ja: このチェックボックスをクリックすると、あなたのプロジェクトをおすすめとしてマークします。%s
nl_nl: Door op dit selectievakje te klikken, markeert u uw werk-aanvraag als uitgelicht (met spoed). %s
ru_ru: Нажав эту опцию, вы выделяете свой запрос 'особым'. %s

source: Sealed Bidding?
ja: 入札を非表示にしますか?
nl_nl: Verzegelde bieding?
ru_ru: Закрытые ставки?

source: By clicking this checkbox you hide your project's bids. %s
ja: このチェックボックスをクリックすると、プロジェクトの入札情報が非表示になります。%s
nl_nl: Door op dit selectievakje te klikken, verbergt u de biedingen van uw werk-aanvraag. %s
ru_ru: Установив этот флажок, вы скрываете предложенные ставки по вашему запросу. %s

source: Hide Project from search engines
ja: 検索エンジンからプロジェクトを非表示にする
nl_nl: Verberg Project van zoekmachines
ru_ru: Скрыть запрос от поисковых машин

source: By clicking this checkbox you hide your project from search engines. %s
ja: このチェックボックスをクリックすると、検索エンジンからプロジェクトを隠すことができます。%s
nl_nl: Door dit selectievakje aan te vinken, verbergt u uw werk-aanvraag voor zoekmachines. %s
ru_ru: Отметив эту опцию, вы скрываете ваш запрос от поисковых машин. %s

source: Go Back
ja: 前に戻る
nl_nl: Ga terug
ru_ru: Назад

source: Your bid has not been posted. Please correct the errors and try again.
ja: あなたの入札が掲載されていません。エラーを修正して再度お試しください。
nl_nl: Uw offerte is nog niet geplaatst. Corrigeer de fouten en probeer het opnieuw.
ru_ru: Ваше предложение цены не было размещено. Пожалуйста, исправьте ошибки и повторите попытку.

source: Your bid has been posted.
ja: あなたの入札が掲載されました。
nl_nl: Uw bod is geplaatst.
ru_ru: Ваше предложение цены размещено.

source: n/a
ja: 該当なし
ru_ru: н/д

source: Bidding is open for
ja: の入札が行われています。
ru_ru: Торги открыты для

source: Proposals
ja: オファー
nl_nl: Offertes
ru_ru: Предложения

source: Project closed for price:
ja: 価格についてはプロジェクトが終了しました。
nl_nl: Opdracht gesloten, prijs
ru_ru: Запрос закрыт с ценой???:

source: Project Description
ja: プロジェクト概要
nl_nl: Project Omschrijving
ru_ru: Описание проекта

source: [project has private proposals]
ja: [プロジェクトにはプライベートな提案がある]
nl_nl: [aanvraag heeft privé-voorstellen]
ru_ru: [запрос имеет частные предложения]

source: Bid
ja: 入札
nl_nl: Bod
ru_ru: Ставка

source: Bid Files
ja: 入札ファイル
ru_ru: Посмотреть предложения???

source: None
ja: なし
nl_nl: Geen
ru_ru: Нет

source: No proposals placed yet.
ja: まだ提案はありません。
nl_nl: Er zijn nog geen voorstellen geplaatst.
ru_ru: Пока нет предложений.

source: Image Gallery
ja: 画像ギャラリー
nl_nl: Afbeeldingsgalerij
ru_ru: Галерея изображений

source: No images.
ja: 画像はありません。
nl_nl: Geen afbeeldingen.
ru_ru: Нет изображений.

source: Map Location
ja: マップ位置
nl_nl: Locatie werkopdracht
ru_ru: Местоположение на карте

source: Project Posted By
ja: 案件投稿者
nl_nl: Werk-aanvraag geplaatst door
ru_ru: Опубликовано пользователем:

source: Has created:
ja: 作成:
nl_nl: Heeft gecreëerd:
ru_ru: Создал:

source: %s project(s)
ja: %s個のプロジェクト
nl_nl: %s aanvragen
ru_ru: %s заказ(ы)

source: Has closed:
ja: 終了:
nl_nl: Heeft gesloten:
ru_ru: Закрыл:

source: Has rated:
ja: 評価:
nl_nl: Heeft beoordeeld:
ru_ru: Оценил:

source: %s provider(s)
ja: %s 人のインフルエンサー
nl_nl: %s onderaannemer(s)
ru_ru: %s заказчик(и)

source: See More Projects by this user
ja: このユーザーのプロジェクトをもっと見る
nl_nl: Bekijk meer opdrachten van deze gebruiker
ru_ru: Посмотреть заказы этого пользователя

source: Project Files
ja: プロジェクトファイル
nl_nl: Project bestanden
ru_ru: Файлы проекта

source: No project files.
ja: プロジェクトファイルはありません。
nl_nl: Geen bestanden bijgevoegd.
ru_ru: Нет файлов заказа.

source: Other Options
ja: その他のオプション
nl_nl: Andere opties
ru_ru: Другие настройки

source: Other Details
ja: その他の詳細
nl_nl: Andere Details
ru_ru: Другие детали

source: Viewed
ja: 表示
nl_nl: Bekeken
ru_ru: Просмотрено

source: times
ja: 回
nl_nl: keren
ru_ru: раз

source: Finalize Project Posting
ja: プロジェクト投稿の最終確認
ru_ru: Завершить размещение заказа

source: Please type in your desired hourly rate.
ja: 希望の時給を入力してください。

source: You cannot leave the project category blank!
ja: プロジェクトのカテゴリを空欄にすることはできません!
nl_nl: De Project categorie kan niet blanco blijven !
ru_ru: Нужно обязательно выбрать категорию заказа

source: You cannot leave the project location blank!
ja: プロジェクトのエリアを空欄にすることはできません!
nl_nl: U kunt de regio van werk-aanvraag niet leeg laten!
ru_ru: Нужно обязательно выбрать регион

source: You cannot have the project price negative
ja: プロジェクト価格をマイナスにすることはできません
ru_ru: Вы не можете иметь отрицательную цену проекта

source: You cannot leave the field: "<b>%s</b>" blank!
ja: <b>%s</b>が空欄です!
nl_nl: Het veld “<b>%s</b>” kan niet blanco blijven !
ru_ru: Вы не можете оставить поле: "<b>%s</b>" пустым!

source: Message Board: %s
ja: メッセージ: %s
ru_ru: Обсуждение???: %s

source: Message posted successfuly.
ja: メッセージは正常に投稿されました。
ru_ru: Сообщение успешно опубликовано.

source: Your Message
ja: メッセージ
nl_nl: Uw bericht
ru_ru: Ваше сообщение

source: Return to project
ja: プロジェクトに戻る
ru_ru: Вернуться к проекту

source: Posted by <b>%s</b> on <b>%s</b>
ja: 投稿者 <b>%s</b>で <b>%s</b>
nl_nl: Geplaatst door: <b>%s</b> op <b>%s</b>
ru_ru: Опубликовано <b>%s</b> <b>%s</b>

source: No messages posted yet.
ja: まだメッセージは投稿されていません。
nl_nl: Er zijn nog geen berichten geplaatst.
ru_ru: Сообщений еще нет.

source: Username like:
ja: ユーザー名:
ru_ru: Имя пользователя как:

source: Hourly rate:
ja: 時給:
ru_ru: Почасовая ставка

source: Select option
ja: オプションを選択します
nl_nl: Selecteer optie
ru_ru: Выберите опцию

source: Categories:
ja: カテゴリー:
nl_nl: Categorieën:
ru_ru: Категории:

source: Locations:
ja: 地域:
nl_nl: Regio's:
ru_ru: Местонахождения:

source: YES
ja: はい
nl_nl: JA
ru_ru: ДА

source: NO
ja: 不
nl_nl: NEE
ru_ru: НЕТ

source: Online status?
ja: オンラインの状態？
ru_ru: Статус онлайн?

source: Apply Filters
ja: フィルタを適用
nl_nl: Filter toepassen
ru_ru: Применить фильтры

source: Retract your bid of %s to project %s
ja: 0}の入札を撤回して%sを投じる。
ru_ru: Отмените свою ставку %s на проект %s

source: Are you sure you want to retract your bid ?
ja: 本当に入札を撤回してもいいのですか？
ru_ru: Вы уверены, что хотите отказаться от своей ставки?

source: No, get back
ja: 戻る
ru_ru: Нет, вернись

source: Submit your answer
ja: 回答を送信する
ru_ru: Отправьте свой ответ

source: User Feedback - %s
ja: ユーザーフィードバック - %s
nl_nl: Reviews - %s
ru_ru: Отзывы пользователя - %s

source: <i class="fas fa-money"></i> Hourly Rate:
ja: <i class="fas fa-money"></i> 時給:
ru_ru: <i class="fas fa-money"></i> Почасовая оплата:

source: Chat with User
ja: ユーザーとのチャット
ru_ru: Чат с пользователем

source: This user has no reviews yet.
ja: このユーザーにはまだレビューがありません。
nl_nl: Deze gebruiker heeft nog geen reviews.
ru_ru: У этого пользователя еще нет отзывов.

source: User Profile
ja: ユーザープロフィール
nl_nl: Gebruikersprofiel
ru_ru: Профиль пользователя

source: %s/hr
ja: %s/時間
ru_ru: %s/час

source: <i class="fas fa-money-bill-alt"></i> Hourly Rate:
ja: <i class="fas fa-money-bill-alt"></i> 時給制:
ru_ru: <i class="fas fa-money-bill-alt"></i> Почасовая оплата:

source: No personal info defined.
ja: 個人情報の定義はありません。
nl_nl: Geen persoonlijke informatie.
ru_ru: Личной информации нет.

source: There are no pictures yet.
ja: 画像はまだありません。
ru_ru: Фотографий пока нет.

source: There are no reviews yet.
ja: この商品にはまだレビューがありません。
nl_nl: Er zijn nog geen beoordelingen.
ru_ru: Отзывов пока нет.

source: No rated users yet.
ja: 評価されたユーザーはまだいません。
nl_nl: Nog geen beoordeelde gebruikers.
ru_ru: Нет рейтингов пользователей.

source: Joined on: %s
ja: 登録日: %s
nl_nl: Aangemeld sinds: %s
ru_ru: Присоединился: %s

source: Title
ja: タイトル
nl_nl: Titel
ru_ru: Заголовок

source: User Type
ja: ユーザータイプ
nl_nl: Soort Gebruiker
ru_ru: Тип пользователя

source: Users Limit
ja: ユーザー数制限
nl_nl: Gebruikers Limiet
ru_ru: Лимит пользователей

source: See More Categories
ja: カテゴリーをもっと見る
nl_nl: Toon meer Categorieën
ru_ru: Смотреть ещё категории

source: Only show parent categories
ja: 親カテゴリーのみ表示
nl_nl: Toon alleen hoofd categorieën
ru_ru: Показывать только родительские категории

source: Number of Columns
ja: 列数
nl_nl: Aantal Kolommen
ru_ru: Количество столбцов

source: Number of Rows
ja: 行数
nl_nl: Aantal Rijen
ru_ru: Количество строк

source: Categories to show
ja: 表示するカテゴリー
nl_nl: De te tonen categorieën
ru_ru: Категории для показа

source: See More Locations
ja: エリアをもっと見る
nl_nl: Bekijk Meer Locaties:
ru_ru: Смотреть ещё места

source: Locations to show
ja: 表示する場所
nl_nl: Locaties te tonen
ru_ru: Регионы для показа

source: Title orientation
ja: タイトルオリエンテーション
ru_ru: Ориентация по названию

source: Show the ending soonest projects
ja: エンディングを最も早く見せるプロジェクト
nl_nl: Toon de binnenkort afgelopen opdrachten
ru_ru: Показать заказы, которые скоро истекают

source: ProjectTheme - Ending Soonest Projects
ja: ProjectTheme - すぐに終了するプロジェクト
nl_nl: ProjectThema - Binnenkort afgelopen Opdrachten
ru_ru: Запросы, которые скоро закроются

source: Show projects limit
ja: プロジェクト数の上限を表示
nl_nl: Toon Projecten limiet
ru_ru: Показать лимит запросов

source: ProjectTheme - Latest Freelancers
ja: 最新のフリーランサー
ru_ru: ProjectTheme - Последние фрилансеры

source: Shows a list of freelancers for homepage.
ja: ホームページ用のフリーランサーのリストを表示します。
ru_ru: Показывает список фрилансеров для домашней страницы.

source: Search For More Freelancers
ja: もっとインフルエンサーを検索
ru_ru: Искать больше фрилансеров

source: New title
ja: 新規タイトル
nl_nl: Nieuwe titel
ru_ru: Новый заголовок

source: Show skills for users
ja: ユーザーにスキルを見せる
ru_ru: Показать навыки для пользователей

source: Search Page Button Caption
ja: 検索ページボタンのキャプション
ru_ru: Надпись на кнопке страницы поиска

source: ProjectTheme - Main Slider Home
ja: メインスライダーホーム
ru_ru: ProjectTheme - Главный слайдер Главная

source: Shows the big slider for project theme homepage.
ja: プロジェクトテーマのトップページには、大きなスライダーが表示されます。
ru_ru: Показывает большой слайдер для главной страницы темы проекта.

source: What service do you need? (e.g. website design)
ja: どのようなサービスが必要ですか？(例：ウェブサイトのデザイン)
nl_nl: Welke soort opdracht moet worden gedaan? (bv dak vernieuwen)
ru_ru: Какая услуга вам нужна? (например, разработка веб-сайта)

source: Start search...
ja: 検索開始...
nl_nl: Start met zoeken...
ru_ru: Начать поиск

source: Search Now
ja: いますぐ検索
nl_nl: Zoeken
ru_ru: Искать сейчас

source: Title:
ja: タイトル:
nl_nl: Titel:
ru_ru: Заголовок:

source: Widget Title
ja: ウィジェットのタイトル
ru_ru: Заголовок виджета

source: Title margin bottom
ja: タイトルマージンボトム
ru_ru: Нижнее поле заголовка

source: Section margin top/bottom
ja: セクションマージン上下
ru_ru: Верхнее/нижнее поле секции

source: Font size title
ja: 文字サイズ タイトル
ru_ru: Размер шрифта Заголовок

source: Column %s icon
ja: コラム%sアイコン
ru_ru: Значок колонки %s

source: Column %s title
ja: コラム %s タイトル
ru_ru: Заголовок колонки %s

source: Column %s content
ja: コラム%sコンテンツ
ru_ru: Содержание колонки %s

source: ProjectTheme - How It Works
ja: ProjectTheme - 仕組み
ru_ru: ProjectTheme - Как это работает

source: Shows the how it works widget.
ja: how it worksのウィジェットを表示します。
ru_ru: Показывает виджет "Как это работает".

source: Search For More Projects
ja: その他のプロジェクトを探す
ru_ru: Поиск других проектов

source: Title #1
ja: タイトル1
ru_ru: Название #1

source: Icon Link #1
ja: アイコンリンク#1
ru_ru: Иконка Ссылка #1

source: Title #2
ja: タイトル2
ru_ru: Название #2

source: Icon Link #2
ja: アイコンリンク2
ru_ru: Иконка Ссылка #2

source: Content #2
ja: コンテンツ2
ru_ru: Содержание #2

source: Title #3
ja: タイトル3
ru_ru: Название #3

source: Icon Link #3
ja: アイコンリンク#3
ru_ru: Иконка Ссылка #3

source: Content #3
ja: コンテンツ#3
ru_ru: Содержание #3

source: Title #4
ja: タイトル4
ru_ru: Название #4

source: Icon Link #4
ja: アイコンリンク#4
ru_ru: Иконка Ссылка #4

source: Content #4
ja: コンテンツ#4
ru_ru: Содержание #4

source: Show latest posted projects
ja: 最新のプロジェクトを表示
nl_nl: Toon laatste geplaatste werkaanvragen
ru_ru: Показать последние размещенные заказы

source: ProjectTheme - Latest projects
ja: 最新のプロジェクト
nl_nl: ProjectThema - Recente projecten
ru_ru: Последние запросы

source: ProjectTheme - Latest posts big
ja: ProjectTheme - 最新の投稿ビッグ
ru_ru: ProjectTheme - Последние сообщения big

source: Shows the latest posted projects big.
ja: 最新の投稿されたプロジェクトが大きく表示されます。
nl_nl: Toon laatste geplaatste werkaanvragen (groot).
ru_ru: Показывает последние размещенные большие проекты.

source: Margin Bottom
ja: 下マージン
ru_ru: Нижний отступ

source: Margin Top
ja: 上マージン
ru_ru: Верхний отступ

source: Search More Button Caption
ja: Search Moreボタンのキャプション
ru_ru: Надпись на кнопке Search More

source: ProjectTheme - Latest posts Small
ja: ProjectTheme - 最新記事 スモール
ru_ru: ProjectTheme - Последние сообщения Маленький

source: Shows the latest posted projects small.
ja: 最新の投稿プロジェクトを表示します。
nl_nl: Toon laatste geplaatste werkaanvragen (klein).
ru_ru: Показывает последние размещенные проекты небольшого размера.

source: Show most viewed projects
ja: 最も見られたプロジェクトを表示
nl_nl: Toon meest bekeken projecten
ru_ru: Показать самые просматриваемые заказы

source: ProjectTheme - Most viewed projects
ja: 最も閲覧されたプロジェクト
nl_nl: ProjectThema - Meest bekeken opdrachten
ru_ru: Самые популярные запросы

source: Type Your Keyword
ja: キーワードを入力してください。
ru_ru: Введите ключевое слово

source: Hero Image
ja: ヒーローイメージ
ru_ru: Hero Изображение

source: Show tint
ja: 色合いの表示
ru_ru: Показать оттенок

source: Background tint
ja: 背景の色合い
ru_ru: Оттенок фона

source: Main Tagline
ja: メインタグライン
ru_ru: Основной теглайн

source: Sub Tagline
ja: サブタグライン
ru_ru: Подтеглайн

source: Button #1 Caption
ja: ボタン #1 キャプション
ru_ru: Надпись на кнопке №1

source: Button #1 Link
ja: ボタン #1 リンク
ru_ru: Кнопка №1 Ссылка

source: Button #2 Caption
ja: ボタン #2 キャプション
ru_ru: Кнопка №2 Надпись

source: Button #2 Link
ja: ボタン #2 リンク
ru_ru: Кнопка №2 Ссылка

source: Show search bar
ja: 検索バーの表示
ru_ru: Показать панель поиска

source: Search bar background
ja: 検索バーの背景
ru_ru: Фон строки поиска

source: Top Padding
ja: トップパディング
ru_ru: Верхний отступ

source: Bottom Padding
ja: 下部パディング
ru_ru: Нижний отступ

source: Workspaces Chat
ja: ワークスペースチャット
ru_ru: Чат по рабочим местам

source: Project Workspace - #%s
ja: プロジェクトのワークスペース - #%s.
nl_nl: Opdracht-Werkchat - #%s
ru_ru: Рабочая область проекта - #%s

source: Project: <a href="%s"><b>%s</b></a>
ja: プロジェクト: <a href="%s"><b>%s</b></a>
nl_nl: Opdracht: <a href="%s"> <b>%s</b></a>
ru_ru: Проект <a href="%s"><b>%s</b></a>

source: Your chat message has been sent.
ja: あなたのチャットメッセージが送信されました。
nl_nl: Je bericht is verzonden.
ru_ru: Ваше сообщение в чате отправлено.

source: Project has been completed by the freelancer. Waiting on the project owner to confirm the work.
ja: プロジェクトは完了しました。プロジェクトの発注者が案件を確認するのを待っています。
nl_nl: Werkopdracht is voltooid door de onderaannemer. Wachten op de projecteigenaar om het gedane werk te bevestigen.
ru_ru: Проект завершен фрилансером. Ждем подтверждения работы от владельца проекта.

source: Project is now ended. The work has been approved by the project owner.
ja: プロジェクトは終了しました。作業内容はプロジェクトオーナーの確認済みです。
nl_nl: Opdracht is nu beëindigd. Het werk is goedgekeurd door de eigenaar van het project.
ru_ru: Проект завершен. Работа одобрена владельцем проекта.

source: Send message
ja: メッセージを送信
nl_nl: Verstuur bericht
ru_ru: Отправить сообщение

source: Describe what you need done
ja: プロジェクトの詳細を記入してください
ru_ru: Опишите, что вам нужно сделать

source: Search Results for: %s
ja: 「%s」の検索結果
nl_nl: Zoekresultaten voor: %s
ru_ru: Результаты поиска для: %s

source: Your bid must be numeric type. Eg: 9.99
ja: 入札は数字でお願いします。例: 9.99
nl_nl: Uw bod moet numeriek zijn. Bijvoorbeeld: 9,99
ru_ru: Предложение должно быть числовым, например: 9,99

source: Your cannot bid your own projects.
ja: 自分のプロジェクトに入札することはできません。
nl_nl: Je kunt geen voorstellen indienen op je eigen opdrachten.
ru_ru: Вы не можете делать предложения по своему заказу.

source: Payment for bidding on project: <a href="%s">%s</a>
ja: プロジェクトへの入札に対する支払い。 <a href="%s">%s</a>
nl_nl: Betaling voor versturen voorstel van de opdracht: <a href="%s">%s</a>
ru_ru: Оплата за предложения по заказу: <a href="%s">%s</a>

source: You need to upgrade membership before you see the details of this project. <a href="%s">Click here</a> to upgrade.
ja: このプロジェクトの詳細をご覧になるには、メンバーシップをアップグレードする必要があります。アップグレードは<a href="%s">こちら</a>から。
ru_ru: Чтобы увидеть подробности этого проекта, необходимо повысить уровень членства. <a href="%s">Нажмите здесь</a>, чтобы повысить статус.

source: Project "%s" is marked hidden.
ja: プロジェクト「%s」は非表示となっています。
nl_nl: De opdracht “%s” is gemarkeerd als verborgen.
ru_ru: Заказ "%s" помечен, как скрытый.

source: The project "%s" was marked as hidden. <a href="%s">Please login</a> to see project details.
ja: プロジェクト 「%s」 は非表示になっています。プロジェクトの詳細を見るには<a href="%s">ログイン</a>してください。
nl_nl: De opdracht "%s" is gemarkeerd al verborgen. <a href="%s">aub inloggen</a> om opdrachtgegevens te zien.
ru_ru: Заказ "%s" был помечен как скрытый. <a href="%s">Пожалуйста войдите</a> , чтобы просмотреть сведения о заказе.

source: Pictures and Files
ja: 写真とファイル
ru_ru: Изображения и файлы

source: Received Project Proposals
ja: プロジェクトの提案を受領しました
ru_ru: Полученные проектные предложения

source: Proposal
ja: ご提案
nl_nl: Voorstel
ru_ru: Предложение

source: Time
ja: 時間
nl_nl: Tijd
ru_ru: Время
