Repository: celairion/FarAway
Catalog: languages/*.po
Languages: ja, nl_nl, ru_ru

source: This email will be received by the loser bidders when the project is won. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロジェクトが落札されたときに、敗者である入札者が受け取ります。 このメールにHTMLタグを追加する場合は、HTMLタグを許可するオプションをyesに設定する必要がありますのでご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door de eigenaar van het project ontvangen, nadat hij het project als afgeleverd accepteert. Wees ervan bewust, als je HTML-tags toevoegt aan deze e-mail, dan moet u de HTML-tags optie toestaan. Ook aan de onderkant kunt u een lijst zien van tags die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено проигравшими участниками торгов, когда проект будет выигран. Имейте в виду, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: Loser Bidder's Username
ja: 落札者のユーザー名
nl_nl: Gebruikersnaam Offerte verliezer
ru_ru: Имя пользователя проигравшего участника торгов

source: the bid value
ja: 入札価格
nl_nl: het geboden bedrag
ru_ru: стоимость предложения

source: winner bid username
ja: 落札者のユーザー名
nl_nl: de gebruikersnaam van de winnaar
ru_ru: Логин победившего предложения

source: This email will be received by the message owner when the project owner posts a new message on the private messaging board. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロジェクトオーナーがプライベートメッセージボードに新しいメッセージを投稿したときに、メッセージオーナーに届きます。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door de net gewaardeerde gebruiker ontvangen. \ n Wees gewaarschuwd, als je HTML-wil toevoegen aan deze e-mail moet u de HTML-tags optie is instellen op ja. Ook aan de onderkant kun je een lijst van tags zien die u kunt gebruiken in de e-mail body.
ru_ru: Это письмо будет получено владельцем сообщения, когда владелец проекта опубликует новое сообщение на доске личных сообщений. Обратите внимание, что если вы добавляете html-теги в это письмо, опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: Receiver Username
ja: 受信機のユーザー名
nl_nl: Ontvanger gebruikersnaam
ru_ru: Логин получателя

source: Project Owner Username
ja: プロジェクトオーナーのユーザー名
nl_nl: Gebruikersnaam Opdrachtgever
ru_ru: Логин владельца запроса

source: This email will be received by the owner of a project when someone is posting a new message on the private messaging board. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、誰かがプライベートメッセージボードに新しいメッセージを投稿したときに、プロジェクトのオーナーが受け取ります。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door de bericht eigenaar ontvangen wanneer de opdrachtgever een nieuw bericht op het prive berichten prikbord plaatst. Wees gewaarschuwd, als je HTML-tags toe voegt aan deze e-mail, moet de HTML-tags optie op ja staan. Ook aan de onderkant kunt u een lijst van tags die u kunt gebruiken in de e-mail te zien.
ru_ru: Это письмо будет получено владельцем проекта, когда кто-то публикует новое сообщение на доске личных сообщений. Имейте в виду, если вы добавляете html-теги в это письмо, опция разрешить HTML-теги должна быть установлена на "да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: Message Owner Username
ja: メッセージオーナーのユーザー名
nl_nl: Gebruikersnaam bericht eigenaar
ru_ru: Имя пользователя владельца сообщения

source: This email will be received by the bidder when he posts a bid for a project. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、入札者がプロジェクトの入札を投稿した際に受信されます。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグの一覧が表示されています。
nl_nl: Deze e-mail wordt door de bieder ontvangen wanneer hij een bod plaatst voor een project. Wees ervan bewust, als je HTML-tags toevoegen aan deze e-mail moet u de HTML-tags optie op ja staan. Ook aan de onderkant kunt u een lijst van tags die u kunt gebruiken in de e-mail lichaam te zien.
ru_ru: Это письмо будет получено участником торгов, когда он опубликует предложение на проект. Имейте в виду, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: Project Bidder's Username
ja: プロジェクト入札者のユーザー名
nl_nl: Voorstel ingediend door
ru_ru: Имя пользователя продавца

source: This email will be received by all users subscribed for a certain category when a project gets posted. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロジェクトが投稿されたときに、特定のカテゴリーに登録しているすべてのユーザーに届きます。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますのでご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door alle gebruikers welke zijn ingeschreven voor een bepaalde categorie ontvangen worden wanneer een project wordt geplaatst. Wees gewaarschuwd, als je HTML-tags toe te voegen aan deze e-mail moet u de HTML-tags optie op ja staan. Ook aan de onderkant kunt u een lijst van tags die u kunt gebruiken in de e-mail lichaam te zien.
ru_ru: Это письмо получат все пользователи, подписанные на определенную категорию, когда проект будет опубликован. Обратите внимание, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: This email will be received by the user when they have deposited money to their e-wallet. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、ユーザーが電子財布に入金した際に受信されます。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグの一覧が表示されています。
ru_ru: Это письмо будет получено пользователем, когда он внес деньги на свой электронный кошелек. Имейте в виду, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: Your username
ja: ユーザー名
nl_nl: Uw gebruikersnaam
ru_ru: Ваше имя пользователя

source: method of deposit
ja: 預け方
ru_ru: способ внесения депозита

source: deposited amount
ja: 預け入れ額
ru_ru: депонированная сумма

source: This email will be received by the project owner when he pays the service provider. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロジェクトオーナーがサービスプロバイダーに支払いをする際に受け取ります。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door de project eigenaar ontvangen als hij de fee betaalt heeft . Wees ervan bewust, als je HTML-tags toevoegen aan deze e-mail moet u de HTML-tags optie op ja staan. Ook aan de onderkant kunt u een lijst van tags die u kunt gebruiken in de e-mail lichaam te zien.
ru_ru: Это письмо будет получено владельцем проекта, когда он заплатит поставщику услуг. Имейте в виду, что если вы добавляете html-теги в это письмо, опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: the bidder username
ja: 入札者のユーザー名
nl_nl: de gebruikersnaam van de bieder
ru_ru: имя пользователя продавца

source: This email will be received by the project owner whenever a user bids for his project. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、ユーザーが自分のプロジェクトに入札するたびに、プロジェクトオーナーが受け取ります。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt ontvangen door de opdrachtgever als er een bod wordt uitgebracht op zijn project. Wees ervan bewust, als je HTML-tags toevoegen aan deze e-mail moet u de HTML-tags optie op ja staan. Ook aan de onderkant kunt u een lijst van tags die u kunt gebruiken in de e-mail lichaam te zien.
ru_ru: Это письмо будет получать владелец проекта всякий раз, когда пользователь делает ставку на его проект. Обратите внимание, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: This email will be received by your users after posting a new project on your website if the project is automatically approved. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、あなたのウェブサイトに新しいプロジェクトを投稿した後、そのプロジェクトが自動的に承認された場合に、ユーザーが受け取ります。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますのでご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door gebruikers ontvangen na het posten van een nieuw project op uw website als het project NIET automatisch wordt goedgekeurd. Wees ervan bewust, als je HTML-tags toevoegen aan deze e-mail moet u de HTML-tags optie op ja staan. Ook aan de onderkant kunt u een lijst van tags die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено вашими пользователями после размещения нового проекта на вашем сайте, если проект будет автоматически одобрен. Имейте в виду, если вы добавляете html-теги в это письмо, опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: username
ja: ユーザー名
nl_nl: gebruikersnaam
ru_ru: имя пользователя

source: This email will be received by your users after posting a new project on your website if the project is not automatically approved. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、あなたのウェブサイトに新しいプロジェクトを投稿した後、そのプロジェクトが自動的に承認されなかった場合に、あなたのユーザーが受け取ることになります。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door gebruikers ontvangen na het posten van een nieuw project op uw website als het project NIET automatisch wordt goedgekeurd. Wees ervan bewust, als je HTML-tags toevoegen aan deze e-mail moet u de HTML-tags optie op ja staan. Ook aan de onderkant kunt u een lijst van tags die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено вашими пользователями после размещения нового проекта на вашем сайте, если проект не был автоматически одобрен. Имейте в виду, если вы добавляете html-теги в это письмо, опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: project owner username
ja: プロジェクトオーナーのユーザー名
nl_nl: gebruikersnaam opdrachtgever
ru_ru: имя пользователя владельца запроса

source: This email will be received by the admin when someone posts a project on the website to be approved. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、誰かがウェブサイトにプロジェクトを投稿して承認されたときに、管理者が受け取ります。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますのでご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door de beheerder worden ontvangen wanneer iemand een project op de website plaatst om te worden goedgekeurd. Wees ervan bewust, als je HTML-tags toevoegen aan deze e-mail moet u de HTML-tags optie op ja staan. Ook aan de onderkant kunt u een lijst van tags die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено администратором, когда кто-то размещает запрос на сайте, который нужно одобрить. Имейте в виду, если вы добавляете теги html в данное письмо, вы должны разрешить HTML теги. Также внизу Вы можете увидеть список тегов, которые можно использовать в теле письма.

source: This email will be received by the admin when someone posts a project on the website website. This email will be received if the the project is not automatically approved. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、誰かがウェブサイトのWebサイトにプロジェクトを投稿したときに、管理者が受け取るものです。このメールは、プロジェクトが自動的に承認されなかった場合に受信されます。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door de admin ontvangen na het posten van een nieuw project op uw website als het project NIET automatisch wordt goedgekeurd. Wees ervan bewust, als je HTML-tags toevoegen aan deze e-mail moet u de HTML-tags optie op ja staan. Ook aan de onderkant kunt u een lijst van tags die u kunt gebruiken in de e-mail lichaam te zien.
ru_ru: Это сообщение будет получено администратором, когда кто-то отправляет запрос на сайте. Это сообщение будет получено, если запрос не будет одобрен автоматически. Имейте в виду, если вы добавляете теги html в данное письмо, вы должны разрешить HTML теги. Также внизу Вы можете увидеть список тегов, которые можно использовать в теле письма.

source: This email will be received by all new users who register on your website. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、あなたのウェブサイトに登録したすべての新規ユーザーが受信します。 このメールにHTMLタグを追加する場合は、HTMLタグを許可するオプションを「はい」に設定する必要がありますのでご注意ください。 また、下部には、メール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door alle nieuwe gebruikers die zich registreren op uw website ontvangen. Wees gewaarschuwd, als je HTML-wil toevoegen aan deze e-mail moet u de HTML-tags optie is instellen op ja. Ook aan de onderkant kun je een lijst van tags zien die u kunt gebruiken in de e-mail body.

source: your new username
ja: 新しいユーザーネーム
nl_nl: je nieuwe gebruikersnaam
ru_ru: ваше новое имя пользователя

source: your new user's email
ja: あなたの新規ユーザーのメールアドレス
nl_nl: nieuwe gebruikers Email
ru_ru: ваш новый E-mail пользователя

source: your new user's password
ja: 新しいパスワード
nl_nl: je nieuwe gebruikers wachtwoord
ru_ru: ваш новый пароль пользователя

source: activation link for users
ja: ユーザーのためのアクティベーションリンク
ru_ru: ссылка активации для пользователей

source: This email will be received by the admin when a new user registers on the website. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、新しいユーザーがウェブサイトに登録したときに管理者によって受信されます。 このメールにHTMLタグを追加する場合は、HTMLタグを許可するオプションを「はい」に設定する必要があります。 また、下の方には、メール本文で使用できるタグのリストがあります。
nl_nl: Deze e-mail wordt door de beheerder ontvangen wanneer een nieuwe gebruiker registreert op de website. Wees gewaarschuwd, als je HTML-wil toevoegen aan deze e-mail moet u de HTML-tags optie is instellen op ja. Ook aan de onderkant kun je een lijst van tags zien die u kunt gebruiken in de e-mail body.
ru_ru: Это письмо будет получено администратором, когда новый пользователь зарегистрируется на сайте. Имейте в виду, при добавлении html-тегов в данное письмо, вы должны разрешить HTML теги. Также ниже вы можете увидеть список тегов, которые можно использовать в теле письма.

source: Comma (,)
ja: コンマ (,)
nl_nl: Komma (,)
ru_ru: Запятая (,)

source: Point (.)
ja: 点(.)
nl_nl: Punt (.)
ru_ru: Точка (.)

source: In front of sum (eg: $50)
ja: 合計の前に表示 (例: ￥50)
nl_nl: Vóór het bedrag (eg: $50)
ru_ru: Перед суммой (например: $ 50)

source: After the sum (eg: 50$)
ja: 合計の後に表示 (例: 50円)
nl_nl: Achter het bedrag (eg: 50$)
ru_ru: После суммы (например: 50 $)

source: E-wallet - Escrow - Withdrawals
ja: 電子wallet - エスクロー - 出金
ru_ru: Электронный кошелек - Эскроу - Снятие средств

source: Marketplace Gateways - Direct Payment
ja: マーケットプレイス・ゲートウェイ - ダイレクトペイメント
ru_ru: Шлюзы рынка - прямые платежи

source: Invoice Model - Pay outside
ja: インボイスモデル - Pay outside
ru_ru: Модель счета-фактуры - оплата снаружи

source: Pay for contact details
ja: 連絡先の有料化
ru_ru: Оплата за контактные данные

source: Dropdown Selection
ja: ドロップダウン選択
ru_ru: Выпадающий выбор

source: Free Input Box
ja: フリー入力ボックス
ru_ru: Свободное поле ввода

source: no
ja: いいえ

source: Main Details
ja: 主な詳細
nl_nl: Overzicht
ru_ru: Главные детали

source: Project Fees
ja: プロジェクト費用
nl_nl: Opdracht Vergoedingen
ru_ru: Проектные сборы

source: Project Budgets
ja: プロジェクト予算
nl_nl: Werk-aanvraag budgetten
ru_ru: Бюджеты проектов

source: Payment Model:
ja: 支払いモデル:
nl_nl: Betaling Model:
ru_ru: Метод оплаты:

source: Site currency:
ja: サイトの通貨:
nl_nl: Site valuta:
ru_ru: Валюта сайта:

source: Currency symbol:
ja: 通貨記号:
nl_nl: Valuta symbool
ru_ru: Символ валюты:

source: Currency symbol position:
ja: 通貨記号の位置:
nl_nl: Waar moet het valuta symbool staan:
ru_ru: Положение символа:

source: Decimals sum separator:
ja: 小数点の区切り記号:
nl_nl: Hoe scheid je de euro's van de centen:
ru_ru: Десятичный разделитель суммы:

source: Thousands sum separator:
ja: 千単位の区切り記号:
nl_nl: Wat plaats je na duizend (vb10.000 /10,000)
ru_ru: Отделитель тысяч:

source: Project Budget:
ja: プロジェクトの予算:
nl_nl: Offerte aanvraag:
ru_ru: Бюджет заказа:

source: Enable hourly rate:
ja: 時間給を有効にする。

source: Base Listing Fee:
ja: 基本リスティング料金:
nl_nl: Standaard advertentiekosten:
ru_ru: Базовый листинговый сбор:

source: Featured Listing Fee:
ja: おすすめリスティング広告費用:
nl_nl: Topadvertentie prijs:
ru_ru: Представленный Листинг Плату:

source: Sealed Bidding Fee:
ja: 密封式入札の料金
nl_nl: Kosten verzegelde offerte
ru_ru: Сбор за закрытый запрос:

source: Hide Project from Search Engines Fee:
ja: プロジェクトを検索エンジンから非表示にする料金:
nl_nl: Verberg Opdracht voor zoekmachines Fee:
ru_ru: Плата за скрытие запроса от поисковых машин:

source: Commission Fee (out of the winning bid):
ja: 手数料(落札外):
nl_nl: Provisie kosten (van het winnende bod):
ru_ru: Комиссионный сбор (из суммы выигрышной ставки)

source: Commission Fee (out of the winning bid - for freelancer):
ja: 手数料（落札価格のうち、フリーランサーの場合）。
ru_ru: Комиссионное вознаграждение (из выигрышной ставки - для фрилансера)

source: Service Fee (on top of project price):
ja: サービス料（プロジェクト価格に上乗せ）。
ru_ru: Плата за обслуживание (сверх стоимости проекта)

source: Tax/Fee On withdrawal:
ja: 出勤時の税金・料金:
ru_ru: Налог/налог на снятие

source: Tax/Fee On Deposit/Escrow (PayPal):
ja: Tax/Fee On Deposit/Escrow (PayPal)です。
ru_ru: Налог/Сбор на депозит/Эскроу (PayPal)

source: Paying Fee (like VAT):
ja: 支払い手数料(VATなど):
ru_ru: Уплата сбора (например, НДС)

source: Minimum Withdraw:
ja: 最低出金額:
ru_ru: Минимальный лимит вывода:

source: Fee for contact details:
ja: 連絡事項の料金
ru_ru: Плата за контактную информацию:

source: Toggle Search Filters
ja: 検索フィルターの切り替え
ru_ru: Переключение фильтров поиска

source: Filter Options
ja: フィルタオプション
nl_nl: Filter Opties
ru_ru: Опции Фильтра

source: Keyword
ja: キーワード
nl_nl: Sleutelwoord
ru_ru: Ключевое слово

source: Select Location
ja: 所在地を選択
nl_nl: niet van toepassing
ru_ru: Выберите местоположение

source: Select SubLocation
ja: サブエリアの選択
nl_nl: Selecteer sublocatie
ru_ru: Выберете населенный пункт

source: Skill
ja: スキル
nl_nl: Vaardigheid
ru_ru: Навык

source: Select Skill
ja: セレクトスキル
ru_ru: Выберите навык

source: Category
ja: カテゴリー
nl_nl: Categorie
ru_ru: Категория

source: Select Category
ja: カテゴリを選択
nl_nl: Selecteer een categorie:
ru_ru: Выбрать категорию

source: Featured?
ja: ピックアップ
nl_nl: Uitgelicht?
ru_ru: Рекомендуемые?

source: Refine Search
ja: 絞り込み
nl_nl: Zoekactie verfijnen
ru_ru: Уточнить поиск

source: Order by:
ja: 並び順：
nl_nl: Sorteer op:
ru_ru: Сортировать по:

source: Name
ja: 名前
nl_nl: Naam
ru_ru: Имя

source: Visits
ja: 訪問数
nl_nl: Bezoeken
ru_ru: Посещения

source: Search Results
ja: 検索結果
ru_ru: Результаты поиска

source: << Previous
ja: << 前へ
nl_nl: << Vorige
ru_ru: << Назад

source: Next >>
ja: 次へ >>
nl_nl: Volgende > >
ru_ru: След >>

source: There are no projects posted on your search query.
ja: あなたの検索クエリに投稿されたプロジェクトはありません。
ru_ru: По вашему поисковому запросу нет ни одного проекта.

source: There are no projects posted.
ja: 掲載されているプロジェクトはありません。
nl_nl: Er zijn geen werk-aanvragen geplaatst.
ru_ru: Нет опубликованных запросов

source: Post your proposal
ja: 提案を投稿
ru_ru: Опубликуйте свое предложение

source: You are not logged in. In order to bid please <a href="%s">login</a> or <a href="%s">register</a> an account
ja: ログインしていません。入札するには<a href="%s">ログイン</a>するか、アカウントを<a href="%s">登録</a>してください
nl_nl: U bent niet ingelogd. Om de aanvrager proberen te bereiken, gelieve <a href="%s">in te loggen</a> of <a href="%s">een account te registreren</a>
ru_ru: Вы не залогинены. Для того, чтобы сделать предложение пожалуйста <a href="%s">войти</a> или <a href="%s">зарегистрируйте</a> учетную запись

source: Close
ja: 閉じる
nl_nl: Sluiten
ru_ru: Закрыть

source: You cannot submit proposals to your own projects.
ja: 自分のプロジェクトに提案を提出することはできません。
nl_nl: Je kunt geen offerte uitbrengen op je eigen opdracht.
ru_ru: Вы не можете подавать предложения по своим собственным проектам.

source: In order to bid, you have to pay the bidding fee. Amount is: %s
ja: 入札するためには、入札料をお支払いいただく必要があります。金額は%s
ru_ru: Для того чтобы принять участие в торгах, вам необходимо оплатить взнос за участие в торгах. Сумма составляет: %s

source: Pay by PayPal
ja: PayPalで支払い (クレジットカード可)
nl_nl: Betaal met Paypal
ru_ru: Оплатить PayPal

source: Please accept you can do the work.
ja: 仕事ができることを受け入れてください。
nl_nl: Ik kan de opdracht uitvoeren.
ru_ru: Пожалуйста, согласитесь, что вы можете выполнить эту работу.

source: Please type in the number of days.
ja: 日数を入力してください。
nl_nl: Vul hier het aantal dagen in. (niet verplicht typ 0,-)
ru_ru: Пожалуйста, укажите количество дней на выполнение запроса.

source: Please type in a bid value.
ja: 入札値を入力してください。
nl_nl: Voer een waarde in voor uw bod.
ru_ru: Введите Вашу ставку.

source: You need to have at least %s in your account to bid. <a href="%s">Click here</a> to deposit money.
ja: 入札するには、お客様のアカウントに%s 以上の資金が必要です。入金は<a href="%s">こちら</a>から。
nl_nl: Je hebt minimaal %s in je account nodig om een voorstel te kunnen plaatsen. <a href=“%s”>Klik hier</a> om geld te storten.
ru_ru: Вы должны иметь как минимум %s на вашем счету, чтобы делать предложения. <a href="%s">Нажмите здесь</a> , чтобы внести депозит.

source: Your Hourly Rate
ja: あなたの時給

source: Your Bid
ja: あなたの入札
nl_nl: Openbare richtprijs (niet verplicht typ 0,- vermeld je voorstel bij omschrijving)
ru_ru: Ваше предложение

source: Days to Complete
ja: 完成までの日数
nl_nl: Dagen om de opdracht te vervullen
ru_ru: Дни на выполнение

source: Attach Files
ja: ファイル添付
nl_nl: Voeg bijlagen toe
ru_ru: Прикрепить файлы
