Repository: celairion/FarAway
Catalog: languages/*.po
Languages: ja, nl_nl, ru_ru

source: Font size (main tag line):
ja: 文字サイズ（メインタグライン）:
ru_ru: Размер шрифта (основная строка тега):

source: Color (main tag line):
ja: カラー（メインタグライン）:
ru_ru: Цвет (основная линия тега):

source: Secondary Tag Line:
ja: セカンダリータグライン
ru_ru: Вторичная линия тега:

source: Font size (second tag line):
ja: 文字サイズ(2番目のタグライン):
ru_ru: Размер шрифта (вторая строка тега):

source: Color (secondary tag line):
ja: 色(2番目のタグライン):
ru_ru: Цвет (вторичная линия тега):

source: Button1 Caption:
ja: ボタン1 キャプション:
nl_nl: Button1 Bijschrift:
ru_ru: Кнопка1 Надпись:

source: Button1 Link:
ja: ボタン1 リンク:
ru_ru: Кнопка1 Ссылка:

source: Button2 Caption:
ja: ボタン2 キャプション:
nl_nl: Button2 Bijschrift:
ru_ru: Кнопка2 Надпись:

source: Button2 Link:
ja: ボタン2 リンク:
ru_ru: Кнопка2 Ссылка:

source: Enable Search Bar:
ja: 検索バーを有効:
ru_ru: Включить панель поиска:

source: Slider Image #%s:
ja: スライダー画像 #%s:
ru_ru: Изображение слайдера #%s:

source: Choose Font:
ja: フォントを選択:
ru_ru: Выберите шрифт:

source: Font:
ja: フォント:
ru_ru: Шрифт:

source: Color for background:
ja: 背景の色。
nl_nl: Kleur achtergrond:
ru_ru: Цвет фона:

source: Color for footer:
ja: フッターの色。
nl_nl: Kleur Footer:
ru_ru: Цвет футера:

source: Color for top links:
ja: トップリンクの色
nl_nl: Kleur voor top linken
ru_ru: Цвет верхних ссылок:

source: Color background of post boxes:
ja: 郵便ポストのカラー背景
ru_ru: Цветной фон почтовых ящиков:

source: Primary Color:
ja: メインカラー:
ru_ru: Основной цвет:

source: Primary Color (hover):
ja: 原色（ホバー）。
ru_ru: Основной цвет (наведение):

source: Eg: http://your-site-url.com/images/template-url.jpg
ja: 例： http://your-site-url.com/images/template-url.jpg
ru_ru: Например: http://your-site-url.com/images/template-url.jpg

source: PT Page Template #1 header background: (image)
ja: PTページテンプレート#1のヘッダー背景。(画像)
ru_ru: PT Page Template #1 фон заголовка: (изображение)

source: Eg: f2f2f2 hex code
ja: 例：f2f2f2の16進コード
ru_ru: Например: f2f2f2 шестнадцатеричный код

source: PT Page Template #1 header background (solid):
ja: PTページテンプレート#1のヘッダー背景(solid)。
ru_ru: Фон заголовка шаблона PT Page Template #1 (сплошной):

source: PT Page Template #1 header text color (solid):
ja: PTページテンプレート#1のヘッダー文字色（ベタ）。
ru_ru: Цвет текста заголовка шаблона PT Page Template #1 (сплошной):

source: Eg: 35
ja: 例:35
ru_ru: Например: 35

source: Page Header Title font size:
ja: Page Header Titleのフォントサイズ。
ru_ru: Размер шрифта заголовка заголовка страницы:

source: Page Header Title Margin Top/Bottom:
ja: ページヘッダー タイトル マージン トップ/ボトム
ru_ru: Заголовок страницы Отступ сверху/снизу:

source: Page Header Font Color:
ja: ページヘッダーのフォントカラー。
ru_ru: Цвет шрифта заголовка страницы:

source: Show or not the search bar in this template.
ja: このテンプレートに検索バーを表示するかしないかを設定します。
ru_ru: Показывать или не показывать строку поиска в этом шаблоне.

source: Page Show Search Bar:
ja: ページ 検索バーを表示します。
ru_ru: Страница Показать панель поиска:

source: Eg: http://your-site-url.com/images/logo.jpg
ja: 例： http://your-site-url.com/images/logo.jpg
nl_nl: bv: http://jouw-website-naam-url.com/images/logo.jpg
ru_ru: Например: http://your-site-url.com/images/logo.jpg

source: Logo URL:
ja: ロゴのURL:
ru_ru: URL логотипа:

source: Upload/Select Logo File
ja: ロゴファイルのアップロード/選択
nl_nl: Uploaden/ Kiezen Logo Bestanden
ru_ru: Загрузить/Выбрать логотип

source: Logo Width:
ja: ロゴの幅:
ru_ru: Ширина логотипа:

source: Footer color, or image.
ja: フッターの色、またはイメージを指定します。
ru_ru: Цвет колонтитула или изображение.

source: Footer background:
ja: フッターの背景:
ru_ru: Фон футера:

source: This will appear in the left side of the footer area.
ja: フッターエリアの左端に表示されます。
nl_nl: Dit zal verschijnen in de linkerkant van de voettekst.
ru_ru: Это появится в левой части футера.

source: Text/Code Copyright (left side):
ja: テキスト/コードの著作権（左側）。
ru_ru: Текст/код Авторское право (левая сторона):

source: This will appear in the right side of the footer area - account pages.
ja: これは、フッターエリア-アカウントページの右側に表示されます。
ru_ru: Она появится в правой части области нижнего колонтитула - страницы аккаунта.

source: Text (right side - account pages):
ja: テキスト（右サイド-アカウントページ）。
ru_ru: Текст (правая сторона - страницы аккаунта):

source: Background color of the bottom most bar.
ja: 最下部のバーの背景色。
ru_ru: Цвет фона самой нижней полосы.

source: Bottom footer bar bg color:
ja: ボトムフッターのバーのbgの色。
ru_ru: Цвет bg нижнего колонтитула:

source: Text color of the bottom most bar.
ja: 最下段のバーの文字色。
ru_ru: Цвет текста самой нижней полосы.

source: Bottom footer bar text color:
ja: ボトムフッターバーの文字色。
ru_ru: Цвет текста нижнего колонтитула:

source: Advertising Spaces
ja: 広告スペース
nl_nl: Ruimte voor Advertentie (codes)
ru_ru: Рекламные площадки

source: HomePage
ja: ホームページ
nl_nl: Startpagina
ru_ru: Главная страница

source: Project Single Page
ja: プロジェクトシングルページ
ru_ru: Отдельная страница запроса

source: Category Page
ja: カテゴリページ
nl_nl: Categorie pagina
ru_ru: Страница категории

source: Single Blog/Normal Page
ja: シングルブログ/通常ページ
nl_nl: Enkele Blog / Normale Pagina
ru_ru: Одинарный блог / Обычная страница

source: Above the content area:
ja: コンテンツ領域上:
nl_nl: Boven de inhoud:
ru_ru: Над областью контента:

source: Below the content area:
ja: コンテンツ領域下：
nl_nl: Onder de inhoud:
ru_ru: Ниже области контента:

source: New User Email
ja: 新規ユーザーメールアドレス
nl_nl: Nieuwe Gebruiker Email
ru_ru: Email нового пользователя

source: New User Email (admin)
ja: 新規ユーザーのEメール（admin）
nl_nl: Nieuwe Gebruiker Email (admin)
ru_ru: Новый пользователь (Админу)

source: Post Project Not Approved Email (admin)
ja: プロジェクト投稿未承認メール(管理者)
nl_nl: Geplaatste werk-aanvraag niet goedgekeurd E-mail (admin)
ru_ru: Опубликовать запрос не утвержден Email (admin)

source: Post Project Auto Approved Email (admin)
ja: プロジェクト投稿自動承認メール（管理者
nl_nl: Geplaatste werk-aanvraag automatisch goedgekeurde e-mail (admin)
ru_ru: Опубликовать запрос автоматически утвержден Email (admin)

source: Post Project Not Approved Email
ja: プロジェクト投稿未承認メール
nl_nl: Email: Project plaatsen afgekeurd
ru_ru: Опубликовать запрос не утвержден Email

source: Post Project Auto Approved Email
ja: プロジェクト投稿自動承認メール
nl_nl: Geplaatstw werk-aanvraag automatisch goedgekeurd e-mail
ru_ru: Опубликовать запрос автоматически утвержден Email

source: Delivered Project (owner)
ja: 配信されたプロジェクト（オーナー）
ru_ru: Доставленный товар (владелец)

source: Delivered Project (bidder)
ja: 納入されたプロジェクト（入札者）
nl_nl: Geleverde Project (Opdrachtnemer)
ru_ru: Доставленный товар (продавец)

source: Completed Project (owner)
ja: 完成したプロジェクト（オーナー）
nl_nl: Voltooid Opdracht (eigenaar)
ru_ru: Завершенный запрос (владелец)

source: Completed Project (bidder)
ja: 完成したプロジェクト（落札者）
nl_nl: Voltooid Project (Opdrachtnemer)
ru_ru: Завершенный запрос (продавец)

source: Escrow Sent (owner)
ja: エスクロー・セント（オーナー）
nl_nl: Borg Verzonden (eigenaar)
ru_ru: Escrow Sent (владелец)

source: Escrow Sent (bidder)
ja: エスクロー送信（落札者）
nl_nl: Borg Verzonden (bieder)
ru_ru: Эскроу Отправлено (участник торгов)

source: Private Message Received
ja: プライベートメッセージの受信
nl_nl: Bericht ontvangen
ru_ru: Получено личное сообщение

source: Won Project(owner)
ja: ウォンプロジェクト(オーナー)
ru_ru: Выигранный проект (владелец)

source: Won Project(winner)
ja: 受賞プロジェクト(受賞者)
nl_nl: Gewonnen Project (winnaar)
ru_ru: Завершенный запрос (победитель)

source: Won Project(losers)
ja: 受賞プロジェクト(敗者)
nl_nl: De opdracht is aan een ander toegewezen (u kunt niet meer reageren)
ru_ru: Завершенный запрос (проигравший)

source: Bid Project(bidder)
ja: 入札プロジェクト(入札者)
nl_nl: Breng offerte uit (Opdrachtnemer)
ru_ru: Предложение по запросу (продавец)

source: Bid Project(owner)
ja: 入札プロジェクト(オーナー)
ru_ru: Предложение по запросу (владелец)

source: Message Board(owner)
ja: メッセージボード（オーナー）
ru_ru: Обсуждение (владелец)

source: Message Board(bidder)
ja: 掲示板(落札者)
ru_ru: Обсуждение (продавец)

source: Withdrawal Requested (user)
ja: 撤回の申し出（ユーザー）
ru_ru: Заявление об отзыве (пользователь)

source: Withdrawal Requested (admin)
ja: 退会希望（管理者）
ru_ru: Требуется отказ от участия (администратор)

source: Withdrawal Completed (user)
ja: 撤退完了（ユーザー）
ru_ru: Вывод средств завершен (пользователь)

source: Project Subscription Notification
ja: プロジェクト購読通知
ru_ru: Уведомление о подписке запроса

source: Payment on Completed Project (owner)
ja: 完成したプロジェクトの支払い（オーナー）
ru_ru: Оплата по завершенному запросу (владелец)

source: Deposit Ewallet(user)
ja: 入金用電子財布(ユーザー)
ru_ru: Пополнить электронный кошелек (пользователь)

source: This email will be received by the user when their request is processed. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、ユーザーのリクエストが処理されたときにユーザーが受け取ります。 このメールにHTMLタグを追加する場合は、「allow HTML tags」オプションを「yes」に設定する必要がありますのでご注意ください。 また、下部にはメール本文で使用できるタグの一覧が表示されています。
ru_ru: Это письмо будет получено пользователем, когда его запрос будет обработан. Обратите внимание, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые можно использовать в теле письма.

source: Enable this email:
ja: メールを有効:
nl_nl: Deze e-mail inschakelen:
ru_ru: Включить этот E-mail:

source: Email Subject:
ja: Eメールの件名:
nl_nl: Onderwerp:
ru_ru: Тема сообщения:

source: Email Content:
ja: メール本文:
nl_nl: Inhoud E-mail:
ru_ru: Контент E-mail:

source: Here is a list of tags you can use in this email:
ja: このメールで使えるタグの一覧:
nl_nl: Hier is een lijst van tags die u kunt gebruiken in deze e-mail:
ru_ru: Вот список тегов, которые Вы можете использовать в этом E-mail:

source: the link to your user login page
ja: あなたのユーザーログインページへのリンク
nl_nl: de link naar uw gebruikers login pagina
ru_ru: ссылка на Вашу страницу входа

source: your website's name
ja: ウェブサイト名
nl_nl: de naam van uw website
ru_ru: Название Вашего сайта

source: your website's main address
ja: ウェブサイトのメインアドレス
nl_nl: hoofdadres van uw website
ru_ru: основной адрес вашего сайта

source: your website's my account link
ja: あなたのウェブサイトのマイアカウントリンク
nl_nl: uw website's "Mijn Account" link
ru_ru: ваша ссылка аккаунта сайта

source: amount of money to be withdrawn
ja: 引き出し金額
ru_ru: сумма денег, подлежащая снятию

source: method through which it withdraws
ja: 撤退の方法
ru_ru: метод, с помощью которого он выводит

source: This email will be received by the admin when a user requests a withdrawal. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、ユーザーが退会を要求したときに管理者が受け取るものです。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグの一覧が表示されています。
ru_ru: Это письмо будет получено администратором, когда пользователь запрашивает вывод средств. Имейте в виду, если вы добавляете html-теги в это письмо, опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: This email will be received by the user when they request a withdrawal. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、ユーザーが引き出しを要求した際に受信されます。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグの一覧が表示されています。
ru_ru: Это письмо будет получено пользователем, когда он запросит вывод средств. Имейте в виду, если вы добавляете html-теги в это письмо, опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые можно использовать в теле письма.

source: This email will be received by the provider/bidder when the project owner puts the money into escrow. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロジェクトの所有者がエスクローに入金ときに、サービス提供は・入札者によって受信されます。 このメールにHTMLタグを追加する場合は、HTMLタグを許可するオプションを「はい」に設定する必要がありますのでご注意ください。 また、下の方には、メール本文で使用できるタグのリストがあります。
nl_nl: Deze e-mail wordt door de opdrachtgever ontvangen als de opdracht als “geleverd” word gemarkeerd. Wees ervan bewust, als je HTML-tags toevoegt aan deze e-mail moet u de HTML-tags optie op toestaan zetten. Aan de onderkant kunt u een lijst van tags vinden die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено поставщиком/ участником торгов, когда владелец проекта переведет деньги в эскроу. Имейте в виду, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: Bidder's Username
ja: 入札者のユーザー名
nl_nl: Gebruikersnaam Opdrachtnemer
ru_ru: Логин продавца

source: new new project's title
ja: 新プロジェクトのタイトル
nl_nl: Nieuwe werkopdracht titel
ru_ru: название нового запроса

source: link for the new project
ja: 新プロジェクトへのリンク
nl_nl: link voor het nieuwe Project
ru_ru: Ссылка для нового запроса

source: amount of escrow
ja: エスクロー金額
nl_nl: hoeveelheid borg
ru_ru: сумма условного депонирования

source: This email will be received by the owner of the project when he places the funds into escrow. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロジェクトのオーナーが資金をエスクローに預ける際に受信されます。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door de eigenaar van het project ontvangen, nadat hij het project als afgeleverd accepteert. Wees ervan bewust, als je HTML-tags toevoegt aan deze e-mail, dan moet u de HTML-tags optie toestaan. Ook aan de onderkant kunt u een lijst zien van tags die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено владельцем проекта, когда он поместит средства в эскроу. Имейте в виду, что если вы добавляете html-теги в это письмо, опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: Project Owner's Username
ja: プロジェクトオーナーのユーザー名
ru_ru: Логин владельца запроса

source: amount
ja: 額
nl_nl: bedrag
ru_ru: сумма

source: This email will be received by the owner of the project after he accepts the project as delivered. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロジェクトの所有者がプロジェクトの配信を承認した後に受信されます。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door de eigenaar van het project ontvangen, nadat hij het project als afgeleverd accepteert. Wees ervan bewust, als je HTML-tags toevoegt aan deze e-mail, dan moet u de HTML-tags optie toestaan. Ook aan de onderkant kunt u een lijst zien van tags die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено владельцем проекта после того, как он примет проект как доставленный. Обратите внимание, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: This email will be received by the bidder/provider after the owner of the projects accepts the project as delivered. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロジェクトのオーナーがプロジェクトの納品を承諾した後に、入札者／提供者に届きます。 このメールにHTMLタグを追加する場合は、「HTMLタグの許可」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグの一覧が表示されています。
nl_nl: Deze e-mail wordt door de eigenaar van het project ontvangen, nadat hij het project als afgeleverd accepteert. Wees ervan bewust, als je HTML-tags toevoegt aan deze e-mail, dan moet u de HTML-tags optie toestaan. Ook aan de onderkant kunt u een lijst zien van tags die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено участником торгов/поставщиком после того, как владелец проектов примет проект как сданный. Обратите внимание, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: This email will be received by the owner of the project when the provider marks the project as completed. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロバイダーがプロジェクトを完了したとマークしたときに、プロジェクトのオーナーが受け取ります。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door de eigenaar van het project ontvangen, nadat hij het project als afgeleverd accepteert. Wees ervan bewust, als je HTML-tags toevoegt aan deze e-mail, dan moet u de HTML-tags optie toestaan. Ook aan de onderkant kunt u een lijst zien van tags die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено владельцем проекта, когда провайдер отметит проект как завершенный. Имейте в виду, если вы добавляете html-теги в это письмо, опция разрешить HTML-теги должна быть установлена на "да". Также внизу вы можете увидеть список тегов, которые можно использовать в теле письма.

source: This email will be received by the provider/bidder when he marks the project as completed. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、提供者／入札者がプロジェクトを完了したとマークしたときに届きます。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグの一覧が表示されています。
nl_nl: Deze e-mail wordt door de opdrachtgever ontvangen als de opdracht als “geleverd” word gemarkeerd. Wees ervan bewust, als je HTML-tags toevoegt aan deze e-mail moet u de HTML-tags optie op toestaan zetten. Aan de onderkant kunt u een lijst van tags vinden die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено поставщиком/ участником торгов, когда он отметит проект как завершенный. Имейте в виду, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: This email will be received by any user when another user sends a private message. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、他のユーザーがプライベートメッセージを送信した際に、任意のユーザーが受信します。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますのでご注意ください。 また、下部にはメール本文で使用できるタグの一覧が表示されています。
nl_nl: Deze e-mail wordt door elke gebruiker ontvangen wanneer een andere gebruiker een persoonlijk bericht stuurt. \ n Wees gewaarschuwd, als je HTML-wil toevoegen aan deze e-mail moet u de HTML-tags optie is instellen op ja. Ook aan de onderkant kun je een lijst van tags zien die u kunt gebruiken in de e-mail body.
ru_ru: Это письмо будет получено любым пользователем, когда другой пользователь отправляет личное сообщение. Имейте в виду, что если вы добавляете html-теги в это письмо, опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: sender username
ja: 送信者のユーザー名
nl_nl: afzender gebruikersnaam
ru_ru: имя отправителя

source: receiver username
ja: 受信者ユーザー名
nl_nl: ontvanger gebruikersnaam
ru_ru: имя получателя

source: This email will be received by the freshly rated user. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、評価されたばかりのユーザーが受け取ります。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグの一覧が表示されています。
nl_nl: Deze e-mail wordt door de net gewaardeerde gebruiker ontvangen. \ n Wees gewaarschuwd, als je HTML-wil toevoegen aan deze e-mail moet u de HTML-tags optie is instellen op ja. Ook aan de onderkant kun je een lijst van tags zien die u kunt gebruiken in de e-mail body.
ru_ru: Это письмо получит пользователь с новым рейтингом. Имейте в виду, что если вы добавляете html-теги в это письмо, опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.

source: Winner Bidder's Username
ja: 落札者のユーザー名を入力してください。
nl_nl: Gebruikersnaam Dienstverlener
ru_ru: Имя пользователя победителя торгов

source: rating value
ja: 評価値
nl_nl: beoordelings waarde
ru_ru: рейтинговое значение

source: rating comment
ja: 評価コメント
nl_nl: beoordelings reactie
ru_ru: рейтинговый комментарий

source: This email will be received by the project owner after he awards the project to a certain bidder. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロジェクトオーナーが特定の入札者にプロジェクトを発注した後に受信されます。 このメールにHTMLタグを追加する場合は、「HTMLタグを許可する」オプションを「yes」に設定する必要がありますので、ご注意ください。 また、下部にはメール本文で使用できるタグのリストが表示されています。
nl_nl: Deze e-mail wordt door de opdrachtgever ontvangen, nadat hij het project als afgeleverd accepteert. Wees ervan bewust, als je HTML-tags toevoegt aan deze e-mail, dan moet u de HTML-tags optie toestaan. Ook aan de onderkant kunt u een lijst zien van tags die u kunt gebruiken in de e-mail.
ru_ru: Это письмо будет получено владельцем проекта после того, как он присудит проект определенному участнику торгов. Имейте в виду, что если вы добавляете html-теги в это письмо, то опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые можно использовать в теле письма.

source: winner bid value
ja: 落札価格
nl_nl: winnaars offerte-waarde
ru_ru: Победившее предложение

source: winner bidder username
ja: 落札者のユーザー名
nl_nl: biedwinnaar gebruikersnaam
ru_ru: имя пользователя победителя торгов

source: This email will be received by the winner bidder when the project is won. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
ja: このメールは、プロジェクトが落札された際に、落札者に届きます。 このメールにHTMLタグを追加する場合は、HTMLタグを許可するオプションをyesに設定する必要がありますのでご注意ください。 また、下部にはメール本文で使用できるタグの一覧が表示されています。
nl_nl: Deze e-mail wordt door de winnaar bieder worden ontvangen wanneer het project wordt gewonnen. Wees gewaarschuwd, als je HTML-tags toe te voegen aan deze e-mail moet u de HTML-tags optie op ja staan. Ook aan de onderkant kunt u een lijst van tags die u kunt gebruiken in de e-mail lichaam te zien.
ru_ru: Это письмо будет получено победителем торгов, когда проект будет выигран. Имейте в виду, что если вы добавляете html-теги в это письмо, опция "Разрешить HTML-теги" должна быть установлена на "Да". Также внизу вы можете увидеть список тегов, которые вы можете использовать в теле письма.
