Repository: celairion/FarAway
Catalog: languages/*.po
Languages: ja, nl_nl, ru_ru

source: %s days
ja: %s 日
nl_nl: %s dagen
ru_ru: %s дней

source: Select as Winner
ja: 勝者として選択
nl_nl: Selecteer als Winnaar
ru_ru: Выберите в качестве победителя

source: %s See Bid Files
ja: %s 入札ファイルを見る
ru_ru: %s См. файлы предложений

source: Close This
ja: 閉じる
ru_ru: Закрыть

source: Chat User
ja: チャットユーザー
ru_ru: Пользователь чата

source: Project Winner
ja: プロジェクト勝者
nl_nl: Project Winnaar
ru_ru: Завершенный запрос (победитель)

source: Report offensive project
ja: 迷惑なプロジェクトを通報
nl_nl: Meld ongepast project
ru_ru: Подать жалобу на заказ

source: This project has been reported as offensive
ja: このプロジェクトは、迷惑なものとして報告されています
nl_nl: Dit project is gemeld als ongepast
ru_ru: На данный заказ поступила жалоба

source: Thank you! Your report has been submitted.
ja: ありがとうございますあなたの通報が完了しました。
nl_nl: Dank je! Je melding is verstuurd.
ru_ru: Спасибо! Ваш отчет был отправлен.

source: Slow down buddy! You reported this before.
ja: スローダウンバディ!前にも報告しましたよね。
nl_nl: Rustig aan vriend. U meldde dit al eerder.
ru_ru: Стоп! Вы сообщали об этом ранее.

source: Report this project
ja: この案件プロジェクトを通報する
nl_nl: Meld dit Project
ru_ru: Пожаловаться на проект

source: You need to be <a href="%s">logged</a> in to use this feature.
ja: この機能を利用するには<a href="%s">ログイン</a>する必要があります。
nl_nl: Je moet <a href="%s">ingelogd zijn</a> om deze functie te gebruiken.
ru_ru: Вам необходимо <a href="%s">войти</a> чтобы воспользоваться данной функцией.

source: Reason for reporting
ja: 報告の理由
nl_nl: Reden voor het rapporteren
ru_ru: Причина жалобы

source: Submit Report
ja: レポートの提出
nl_nl: Rapport verzenden
ru_ru: Отправить жалобу

source: Thank you! Your message has been sent.
ja: ありがとうございます！メッセージが送信されました。
nl_nl: Bedankt! Je bericht is succesvol verzonden.
ru_ru: Спасибо! Ваше сообщение было отправлено.

source: Project Main Details
ja: プロジェクトの主な内容
ru_ru: Основные детали проекта

source: Project closed for price: %s
ja: 価格でプロジェクトが終了：%s。
ru_ru: Проект закрыт по цене: %s

source: %s Chat User
ja: %s チャットユーザ
ru_ru: %s Пользователь чата

source: Related Projects
ja: 関連するプロジェクト
nl_nl: Gerelateerde projecten
ru_ru: Похожие проекты

source: You are the owner of this project.
ja: このプロジェクトの作成者はお客様です。
ru_ru: Вы являетесь владельцем этого проекта.

source: Edit
ja: 編集
nl_nl: Bewerken
ru_ru: Редактировать

source: Repost
ja: 再投稿
nl_nl: Herplaatsen
ru_ru: Повторно отправить запись

source: Apply for this Project
ja: このプロジェクトに応募する
nl_nl: Meld je aan voor deze werk-aanvraag
ru_ru: Принять для заказа???

source: The user contact details: %s
ja: ユーザーの連絡先は%s
ru_ru: Контактная информация пользователя: %s

source: You can use the button below to apply and submit a proposal for this project.
ja: 本プロジェクトへの応募・提出は、以下のボタンから行えます。
nl_nl: U kunt de onderstaande knop gebruiken om een ​voorstel voor deze werk-aanvraag in te dienen.
ru_ru: Используйте кнопку внизу, чтобы отправить предложение по заказу.

source: Submit a Proposal
ja: 提案の送信
nl_nl: Reageer nu
ru_ru: Подать предложение

source: Your bid has files added. Edit them with the button below
ja: 入札にファイルが追加されました。下のボタンで編集してください
ru_ru: В вашу заявку добавлены файлы. Отредактируйте их с помощью кнопки ниже

source: Retract your bid
ja: 入札を取り消す
ru_ru: Отозвать свою ставку

source: Project is closed, or you cannot bid due to restrictions.
ja: プロジェクトが終了している、または制限があって入札できない。
ru_ru: Проект закрыт, или вы не можете участвовать в торгах из-за ограничений.

source: Chat With User
ja: ユーザーとのチャット
ru_ru: Чат с пользователем

source: Contact Project Owner
ja: プロジェクトオーナーへの連絡
nl_nl: Neem contact op met aanvraag-eigenaar
ru_ru: Связаться с заказчикос

source: Project Message Board
ja: プロジェクトメッセージボード
nl_nl: Aanvraag berichten board
ru_ru: Обсуждение заказа

source: Report
ja: レポート
nl_nl: Rapport
ru_ru: Отчет

source: Contact Seller
ja: 販売者に連絡する
nl_nl: Neem contact op met de verkoper
ru_ru: Связаться с продавцом

source: Service Budget
ja: サービス予算
ru_ru: Бюджет услуг

source: Time Left
ja: 残り時間
nl_nl: Tijd over
ru_ru: Осталось времени

source: Service Description
ja: サービスの説明
nl_nl: Aangeboden Dienst Omschrijving
ru_ru: Описание услуги

source: You are the owner of this service.
ja: あなたはこのサービスのオーナーです。
ru_ru: Вы являетесь владельцем этой услуги.

source: Get in Contact
ja: 連絡先
ru_ru: Свяжитесь с нами

source: You can use the button below to get in contact with the service owner.
ja: 下のボタンで、サービスオーナーと連絡を取ることができます。
ru_ru: Вы можете воспользоваться кнопкой ниже, чтобы связаться с владельцем сервиса.

source: Service Posted By
ja: サービス 投稿者
ru_ru: Сервис Опубликовано

source: See more about this user
ja: このユーザーについてもっと見る
ru_ru: Подробнее об этом пользователе

source: Keyword:
ja: キーワード:
nl_nl: Zoekterm:
ru_ru: Ключевое слово:

source: Type here...
ja: ここに入力…
nl_nl: Type hier.
ru_ru: Введите здесь ...

source: Minimum Budget:
ja: 最小予算:
ru_ru: Минимальный бюджет:

source: Maximum Budget:
ja: 最大予算:
ru_ru: Максимальный бюджет:

source: Ending In:
ja: 終了日:
nl_nl: Sluit op:
ru_ru: Торги заканчиваются:

source: Select Period
ja: 期間を選択
nl_nl: Selecteer periode
ru_ru: Выберите период

source: 1 day
ja: 1日
nl_nl: 1 dag
ru_ru: 1 день

source: 7 days
ja: 7日
nl_nl: 7 dagen
ru_ru: 7 дней

source: 20 days
ja: 20日
ru_ru: 20 дней

source: 30 days
ja: 30日間
nl_nl: 30 dagen
ru_ru: 30 дней

source: 6 Months
ja: 6月
nl_nl: 6 Maanden
ru_ru: 6 месяцев

source: ProjectTheme
ja: プロジェクトテーマ

source: The only wordpress theme that allows you to build a project bidding, freelancer, or chores website from your wordpress blog. A turn-key solution for your business. Create a full featured outsourcing website in minutes
ja: WordPressブログからプロジェクトの入札、フリーランス、雑用サイトを構築できる唯一のワードプレステーマ。あなたのビジネスのためのターンキーソリューション。数分でフル機能のアウトソーシングのウェブサイトを作成します
ru_ru: Единственная тема wordpress, которая позволяет вам создать сайт для торгов, фрилансеров или работы по дому из вашего блога wordpress. Готовое решение для вашего бизнеса. Создайте полнофункциональный аутсорсинговый сайт за несколько минут

source: PT Page Template 1
ja: PTページテンプレート1
ru_ru: Шаблон страницы PT 1

source: PT Empty Template
ja: 空テンプレート
ru_ru: PT Пустой шаблон

source: PT Account Pages
ja: PTアカウントページ
ru_ru: Страницы учетной записи PT

source: PT Post New
ja: PTポスト新

source: Project_HOME_SPECIAL
ja: プロジェクト_HOME_SPECIAL

source: PT Page Template 2
ja: PTページテンプレート2
ru_ru: Шаблон страницы PT 2

source: %s <span class="no-weight">/hr</span>
ru_ru: %s <span class="no-weight">/час</span>

source: by
nl_nl: door
ru_ru: от

source: Pay This2
ru_ru: Оплатить это2

source: Pay This
nl_nl: Betaal dit
ru_ru: Оплатить

source: <i class="fas fa-money-bill-alt yellow-color"></i> My Bid Amount: %s
nl_nl: <i class="fas fa-money-bill-alt yellow-color"></i> Mijn geboden bedrag: %s
ru_ru: <i class="fas fa-money-bill-alt yellow-color"></i> Сумма моей ставки: %s

source: My Bid: %s
nl_nl: Mijn bod: %s
ru_ru: Мое предложение: %s

source: <i class="fas fa-money-bill-alt"></i> Winning Bid: %s
ru_ru: <i class="fas fa-money-bill-alt"></i> Выигрышная ставка %s

source: <i class="fas fa-certificate"></i> Verified User
ru_ru: <i class="fas fa-certificate"></i> Проверенный пользователь

source: <i class="fas fa-money-bill-alt"></i> My Bid: %s
ru_ru: <i class="fas fa-money-bill-alt"></i> Моя ставка %s

source: ProjectTheme - HomePage Area
ru_ru: ProjectTheme - Область домашней страницы

source: Yes, Approve!
nl_nl: Ja, goedkeuren!
ru_ru: Да, одобряю!

source: There are no delivered projects yet.
nl_nl: Er zijn nog geen opgeleverde opdrachten.
ru_ru: Пока нет ни одного реализованного проекта.

source: There are no completed projects yet.
nl_nl: Er zijn nog geen voltooide Projecten.
ru_ru: Пока нет ни одного завершенного проекта.

source: Page Title Align:
ru_ru: Выравнивание заголовка страницы:

source: Add More Credits
nl_nl: Tegoed toevoegen
ru_ru: Внести средства

source: Deposit More
ru_ru: Депозит Подробнее

source: eWallet
ru_ru: Электронный кошелек

source: Slow down buddy!.
nl_nl: Even geduld alsjeblieft!.
ru_ru: Притормози дружище!.

source: SiteMile
ru_ru: Siti

source: na
nl_nl: nb
