Repository: celairion/FarAway
Catalog: languages/*.po
Languages: ja, nl_nl, ru_ru

source: Page not found
ja: ページが見つかりませんでした
nl_nl: Pagina niet gevonden
ru_ru: Страница не найдена

source: The requested page cannot be found. Maybe your project or page has not been approved yet.
ja: 要求されたページが見つかりません。プロジェクトやページがまだ承認されていない可能性があります。
ru_ru: Запрашиваемая страница не может быть найдена. Возможно, ваш проект или страница еще не одобрены.

source: All Posted Projects
ja: 投稿プロジェクト一覧
nl_nl: Alle Geplaatste Werkopdrachten
ru_ru: Все запросы

source: Latest Posted Projects in %s
ja: %sの最新の投稿プロジェクト
nl_nl: Laatst Geplaatste Werkopdrachten in %s
ru_ru: Последние запросы в %s

source: No projects posted.
ja: 掲載されているプロジェクトはありません。
nl_nl: Geen werkopdrachten geplaatst.
ru_ru: Нет опубликованных запросов

source: All Posted Services
ja: すべての投稿サービス
nl_nl: Alle Geplaatste Diensten
ru_ru: Все опубликованные услуги

source: Latest Posted Services in %s
ja: %sの最新投稿サービス
nl_nl: Laatste geplaatste Diensten in %s
ru_ru: Последние размещенные услуги в %s

source: No services posted.
ja: サービスは掲載されていません。
nl_nl: Geen Diensten geplaatst.
ru_ru: Услуги не предоставляются.

source: Daily Blog Archives: %s
ja: 毎日のブログアーカイブ: %s
nl_nl: Dagelijkse Blog Archief: %s
ru_ru: Ежедневный архив блога: %s

source: Monthly Blog Archives: %s
ja: 月のブログアーカイブ: %s
nl_nl: Maandelijkse Blog Archief: %s
ru_ru: Ежемесячные архивы блога: %s

source: Yearly Blog Archives: %s
ja: 年のブログアーカイブ: %s
nl_nl: Jaarlijks Blog Archief: %s
ru_ru: Годовые архивы блога: %s

source: Blog Archives
ja: ブログアーカイブ
nl_nl: Blog Archieven
ru_ru: Архив блога

source: No blog posts for this tag.
ja: このタグのブログ記事はありません。
nl_nl: Geen blog berichten voor deze tag.
ru_ru: Нет записей в блоге с данным тегом.

source: Base Fee
ja: 基本料
nl_nl: Basisvergoeding
ru_ru: Базовая комиссия

source: Extra Images Fee
ja: 追加画像料
nl_nl: Kosten voor extra afbeeldingen
ru_ru: Комиссия за дополнительные изображения

source: Featured Fee
ja: おすすめの登録料金
nl_nl: Uitgelicht Tarief
ru_ru: Рекомендуемая комиссия

source: Sealed Bidding Fee
ja: 非公開入札料
nl_nl: Kosten verzegelde offerte
ru_ru: Комиссия за закрытый запрос

source: Hide Project From Search Engines Fee
ja: 検索エンジンからプロジェクトを非表示する為の手数料
nl_nl: Kosten voor het verbergen van de opdracht voor zoekmachines
ru_ru: Скрыть заказ от поисковых машин

source: Page %s
ja: %s ページ
nl_nl: Pagina %s
ru_ru: Страница %s

source: This post is password protected. Enter the password to view any comments.
ja: この投稿はパスワードで保護されています。コメントを表示するにはパスワードを入力してください。
nl_nl: Dit bericht is beveiligd met een wachtwoord. Voer het wachtwoord in om reacties te zien.
ru_ru: Эта запись защищена паролем. Введите пароль, чтобы просматривать комментарии.

source: One thought on &ldquo;%2$s&rdquo;
ja: &ldquo;%2$s&rdquo; へ1件のコメント
nl_nl: Een reactie op &ldquo;%2$s&rdquo;

source: Comment navigation
ja: コメントナビゲーション
nl_nl: Navigatie door reacties
ru_ru: Навигация по комментариям

source: &larr; Older Comments
ja: &larr; 古いコメント
nl_nl: &larr; Oudere Reacties
ru_ru: &larr; Старые комментарии

source: Newer Comments &rarr;
ja: 新しいコメント &rarr;
nl_nl: Nieuwste Reacties &rarr;
ru_ru: Новые комментарии &rarr;

source: Comments are closed.
ja: コメントは受け付けていません。
nl_nl: Je kunt niet meer reageren
ru_ru: Комментарии закрыты.

source: ERROR: Your username or password are incorrect.
ja: エラー: あなたのユーザー名またはパスワードが間違っています。
nl_nl: FOUT: Je gebruikersnaam of wachtwoord zijn onjuist.
ru_ru: ОШИБКА: Ваше имя пользователя или пароль неверны.

source: You need to deposit escrow for this following orders:
ja: 次の注文を決済する必要があります:
ru_ru: Вам необходимо внести залог для следующих заказов:

source: Pay Now %s
ja: 今すぐ支払う%s
ru_ru: Оплатить сейчас %s

source: Order id: %s for the project: %s
ja: オーダーID:%s プロジェクト:%s
ru_ru: Идентификатор заказа: %s для проекта: %s

source: Dashboard
ja: ダッシュボード
ru_ru: Панель управления

source: Messaging %s
ja: メッセージング%s。
nl_nl: Privé Berichten %s
ru_ru: Обмен сообщениями %s

source: Messages %s
ja: メッセージ %s
nl_nl: Berichten %s
ru_ru: Сообщения %s

source: Finances
ja: ファイナンス
nl_nl: Betalingen
ru_ru: Финансы

source: My Settings
ja: ユーザー設定
nl_nl: Mijn Instellingen
ru_ru: Мои настройки

source: Buyer
ja: 購入者
nl_nl: Koper
ru_ru: Покупатель

source: Post New Project
ja: 新規プロジェクトの投稿
nl_nl: Plaats Werkaanvraag
ru_ru: Опубликовать новый проект

source: Workspaces
ja: ワークスペース
nl_nl: Werkplekken
ru_ru: Рабочие пространства

source: Active Projects
ja: アクティブプロジェクト
nl_nl: Actieve Projecten
ru_ru: Активный проект

source: Received Bids %s
ja: 受け取ったビッド%s。
ru_ru: Принятые ставки %s

source: Closed Projects
ja: 終了したプロジェクト
nl_nl: Gesloten Projecten
ru_ru: Закрытые проекты

source: Unpublished Projects %s
ja: 未公開のプロジェクト %s
nl_nl: Nog niet geplaatste opdrachten %s
ru_ru: Неопубликованные запросы %s

source: Awaiting Completion %s
ja: 完了待ち %s
ru_ru: В ожидании завершения %s

source: Outstanding Payments %s
ja: 未払い金%sについて
nl_nl: Uitstaande Betalingen %s
ru_ru: Просроченные платежы %s

source: Completed Payments
ja: 支払い完了
ru_ru: Завершенные оплаты

source: Freelancer
ja: フリーランサー
ru_ru: Исполнитель

source: My Proposals
ja: 提案
nl_nl: Mijn Aanbiedingen
ru_ru: Мои предложения

source: Won Projects
ja: 当選プロジェクト
nl_nl: Gewonnen Projecten
ru_ru: Выполненные запросы

source: Outstanding Projects %s
ja: 未処理プロジェクト %s
nl_nl: Uitstaande Werkaanvragen %s
ru_ru: Незавершенные заказы %s

source: Awaiting Payments %s
ja: 支払い待ち %s
nl_nl: Nog te voltooien betalingen %s
ru_ru: Ожидает оплаты %s

source: Delivered & Paid Projects
ja: 配信・有料プロジェクト
nl_nl: Afgeleverde & betaalde werkopdrachten
ru_ru: Доставленные и оплаченные заказы

source: Reviews %s
ja: レビュー%s
nl_nl: Beoordelingen %s
ru_ru: Отзывы %s

source: Disputes
ja: 問題
nl_nl: Klachten
ru_ru: Споры

source: Affiliates
ja: アフィリエイト
nl_nl: Partners
ru_ru: Партнеры

source: View Details
ja: 詳細を見る
nl_nl: Bekijk details
ru_ru: Подробнее

source: No skills defined for this user.
ja: このユーザーのスキルはありません。
ru_ru: Для этого пользователя не определены навыки.

source: Contact User
ja: ユーザーへの連絡
nl_nl: Contact Gebruiker
ru_ru: Контакты пользователя

source: Choose file
ja: ファイルを選択
nl_nl: Bestand kiezen
ru_ru: Выбрать файл

source: Click the grey area below to add project images.
ja: 下のグレーの部分をクリックしてプロジェクト画像を追加します。
nl_nl: Klik in het grijze gebied hieronder om foto’s toe te voegen.
ru_ru: Нажмите на серую область внизу, чтобы добавить изображения.

source: hr
ja: 時間
nl_nl: uur
ru_ru: ч

source: About:
ja: 紹介:
nl_nl: Over:
ru_ru: О нас:

source: This user doesnt have a description.
ja: このユーザーには説明がありません。
ru_ru: Этот пользователь не добавил описание

source: Skills:
ja: スキル:
nl_nl: Vaardigheden:
ru_ru: Навыки:

source: User Feedback
ja: ユーザー評価
nl_nl: Reviews
ru_ru: Отзывы пользователя

source: %s Hire this freelancer
ja: %s このインフルエンサーに依頼
nl_nl: %s Huur deze freelancer
ru_ru: %s Нанять этого фрилансера

source: Browse By Category
ja: カテゴリー別に見る
nl_nl: Blader Door Categorieën
ru_ru: Смотреть по категориям

source: Start Search
ja: 検索開始
nl_nl: Zoeken starten
ru_ru: Начать поиск

source: %s previous value: %s new value: %s
ja: %s 前の値です。%s 新しい値%s
nl_nl: %s vorige waarde: %s nieuwe waarde: %s
ru_ru: %s предыдущее значение: %s новое значение: %s

source: %s (%s) has changed one or more fields
ja: %s (%s)が1つ以上のフィールドを変更しました
nl_nl: %s (%s) heeft 1 of meer velden veranderd
ru_ru: %s (%s) изменил одно или несколько полей

source: Page %s of %s
ja: ページ %s （%s 枚中）
nl_nl: Pagina %s van %s
ru_ru: Страница %s из %s

source: First
ja: 最初へ
nl_nl: Eerste
ru_ru: Первый

source: Last
ja: 最後
nl_nl: Laatste
ru_ru: Последний

source: Client
ja: クライアント
nl_nl: Klant
ru_ru: Клиент

source: Posted in
ja: に掲載済み
nl_nl: Geplaatst in
ru_ru: Опубликовано в

source: Location
ja: 場所
nl_nl: Locatie
ru_ru: Местоположение

source: not defined
ja: 未定義
nl_nl: niet gedefinieerd
ru_ru: не определено

source: Project Title
ja: タイトル
nl_nl: Project Titel
ru_ru: Заголовок проекта

source: Author
ja: 投稿者
nl_nl: Maker
ru_ru: Автор

source: Posted On
ja: に投稿済み
nl_nl: Geplaatst op
ru_ru: Опубликовано

source: Price
ja: 価格
nl_nl: Prijs
ru_ru: Цена

source: Expires in
ja: 有効期限
nl_nl: Vervalt in
ru_ru: Истекает в

source: Featured
ja: おすすめ
nl_nl: Uitgelicht
ru_ru: Рекомендуемые

source: Approved
ja: 承認済み
nl_nl: Goedgekeurd
ru_ru: Одобрено

source: Thumbnail
ja: サムネイル
nl_nl: Mini foto
ru_ru: Миниатюра

source: Options
ja: オプション
nl_nl: Opties
ru_ru: Опции

source: Workspace Title
ja: ワークスペースタイトル
nl_nl: Werkchat Titel
ru_ru: Название рабочего пространства

source: Project Owner
ja: プロジェクトオーナー
nl_nl: Project Eigenaar
ru_ru: Предложение по запросу (владелец)

source: Date
ja: 日付
nl_nl: Datum
ru_ru: Дата

source: Yes
ja: はい
nl_nl: Ja
ru_ru: Да

source: No
ja: いいえ
nl_nl: Nee
ru_ru: Нет

source: Select
ja: 選択
nl_nl: Selecteer
ru_ru: Выбрать

source: Budget
ja: ご予算
ru_ru: Бюджет

source: Is this an hourly paid project ?
ja: これは、時給制のプロジェクトですか？

source: Sealed Bids
ja: 密封式入札
nl_nl: Verzegelde offerte (door derden niet inzichtelijk)
ru_ru: Скрытые предложения

source: Feature this project
ja: このプロジェクトの特徴
nl_nl: Deze werkaanvraag uitlichten
ru_ru: Рекомендовать запрос

source: Hide this project
ja: このプロジェクトを隠す
nl_nl: Deze werkaanvraag verbergen (alleen bij uitnodigen van onderaannemer)
ru_ru: Скрыть этот запрос

source: Closed
ja: 閉じる
nl_nl: Gesloten
ru_ru: Закрыто

source: Address
ja: 住所
nl_nl: Adres
ru_ru: Адрес

source: Deadline
ja: 期限
ru_ru: Крайний срок

source: Bidding Ending On
ja: 入札終了日
ru_ru: Окончание торгов

source: Click the grey area below to add project files. Images are not accepted.
ja: 下のグレーの部分をクリックして、プロジェクトファイルを追加してください。画像は受け付けておりません。
nl_nl: Klik op het grijze gebied hieronder om bestanden toe te voegen. Afbeeldingen worden niet geaccepteerd.
ru_ru: Нажмите на серое окно внизу, чтобы добавить файлы запроса. Изображения использовать нельзя

source: Work has started. Freelancer begins work on the project.
ja: フリーランサーが仕事を開始しました。
nl_nl: Werk is gestart. Onderaannemer begint met het werk aan het project.
ru_ru: Работа началась. Фрилансер начинает работу над проектом.

source: File Attached: %s
ja: 添付ファイル: %s
nl_nl: Bijgevoegde bestanden : %s
ru_ru: Прикрепленный файл: %s

source: Username
ja: ユーザー名
nl_nl: Gebruikersnaam
ru_ru: Имя пользователя

source: Bid Amount
ja: 入札額
nl_nl: Bod
ru_ru: Ставка

source: Date Made
ja: 作成日
nl_nl: Datum aangemaakt
ru_ru: Дата изготовления

source: Winner
ja: 勝者
nl_nl: Winnaar
ru_ru: Победитель

source: Remove Winner
ja: 採用者を削除
nl_nl: Verwijder winnaar
ru_ru: Удалить победителя

source: No bids placed yet.
ja: まだ入札はありません。
nl_nl: Nog geen biedingen geplaatst.
ru_ru: Ставок еще не было

source: Click the grey area below to add project images. Other files are not accepted. Use the form below.
ja: 下のグレーの部分をクリックしてプロジェクト画像を追加してください。その他のファイルは受け付けておりません。下記のフォームをご利用ください。
nl_nl: Klik op het grijze gebied hieronder om afbeeldingen toe te voegen. Andere bestanden worden niet geaccepteerd. Gebruik het formulier hieronder.
ru_ru: Нажмите на серое окно внизу, чтобы добавить фотографии запроса. Другие файлы можно добавить ниже.

source: Projects
ja: プロジェクト
nl_nl: Projecten
ru_ru: Проекты

source: Project
ja: プロジェクト
ru_ru: Проект

source: Add New Project
ja: 新しいプロジェクトを追加
nl_nl: Nieuw Project toevoegen
ru_ru: Добавить новый проект

source: New Project
ja: 新しいプロジェクト
nl_nl: Nieuw project
ru_ru: Новый проект

source: Edit Project
ja: プロジェクトを編集
nl_nl: Project Bewerken
ru_ru: Редактировать проект

source: Search Projects
ja: プロジェクトの検索
nl_nl: Zoeken in projecten
ru_ru: Поиск Проектов

source: Workspace
ja: ワークスペース
nl_nl: Werkchat
ru_ru: Рабочая область

source: Add New Workspace
ja: 新しいワークスペースの追加
nl_nl: Nieuwe werkchat
ru_ru: Добавить новое рабочее пространство

source: New Workspace
ja: 新しいワークスペース
nl_nl: Nieuwe werkchat
ru_ru: Новое рабочее пространство

source: Edit Workspace
ja: ワークスペースの編集
nl_nl: Werkchat bewerken
ru_ru: Редактирование рабочего пространства

source: Search Workspaces
ja: ワークスペースの検索
nl_nl: Zoek Werkchatruimten
ru_ru: Поиск рабочих пространств

source: Add New Location
ja: 新しい地域を追加
nl_nl: Voeg nieuwe locatie toe
ru_ru: Добавить новое местоположение

source: Search Locations
ja: 場所を検索
nl_nl: Zoek locaties
ru_ru: Поиск местоположения

source: Project Categories
ja: カテゴリ
nl_nl: Project Categorieën
ru_ru: Категории проектов

source: Locations
ja: 地域
nl_nl: Locaties
ru_ru: Местоположение

source: Skills
ja: スキル
nl_nl: Vaardigheden
ru_ru: Навыки

source: Service Provider
ja: サービスプロバイダ
nl_nl: Dienstverlener
ru_ru: Поставщик услуг

source: Customer/Buyer
ja: お客様／バイヤー
ru_ru: Клиент/Покупатель

source: Freelancers
ja: フリーランサー
nl_nl: Coaches
ru_ru: Исполнители

source: What do you need?
ja: 何が必要ですか？
nl_nl: Kies de gewenste behandeling
ru_ru: Что Вам нужно?

source: Previous
ja: 前へ
nl_nl: Vorige
ru_ru: Предыдущий

source: Next
ja: 次へ
nl_nl: Volgende
ru_ru: Следующий

source: Posted on
ja: 投稿日
nl_nl: Geplaatst op
ru_ru: Опубликовано

source: Read More
ja: 続きを読む
nl_nl: Lees verder
ru_ru: Подробнее

source: Featured Projects of the Day
ja: 今日の注目プロジェクト
nl_nl: Uitgelichte projecten van de dag
ru_ru: Популярные запросы

source: There isnt any personal description defined.
ja: 個人的な説明は一切ありません。
ru_ru: Личное описание не определено.

source: <i class="fa fa-calendar"></i> Registered on
ja: <i class="fa fa-calendar"></i> 登録日
ru_ru: <i class="fa fa-calendar"></i> Зарегистрирован на

source: <i class="fa fa-envelope"></i> My Inbox (%s):
ja: <i class="fa fa-envelope"></i> メッセージ (%s):
nl_nl: <i class="fa fa-envelope"></i> Mijn Postvak IN (%s):

source: Check All
ja: 全てチェックする
nl_nl: Selecteer Alles
ru_ru: Выбрать всё

source: <i class="far fa-list-alt"></i> All open projects
ja: <i class="far fa-list-alt"></i> すべてのオープンプロジェクト
nl_nl: <i class="far fa-list-alt">Alle open werkaanvragen:</i>
ru_ru: <i class="far fa-list-alt"></i> Все открытые проекты

source: <i class="fas fa-cog"></i> Projects in progress
ja: <i class="fas fa-cog"></i> 進行中のプロジェクト
nl_nl: <i class="fas fa-cog">werkopdrachten in uitvoering:</i>
ru_ru: <i class="fas fa-cog"></i> Незавершенные проекты

source: <i class="fas fa-money"></i> Balance
ja: <i class="fas fa-money"></i> バランス
ru_ru: <i class="fas fa-money"></i> Баланс

source: Edit your profile
ja: あなたのプロフィールを編集する
nl_nl: Wijzig je profiel
ru_ru: Редактировать свой профиль

source: on %s rating(s)
ja: %sの件の評価
nl_nl: op %s waardering (en)
ru_ru: на основе %s рейтинга

source: (No rating)
ja: (評価なし)
nl_nl: (Geen reviews)
ru_ru: (Без рейтинга)

source: Publish
ja: 公開
nl_nl: Publiceren
ru_ru: Опубликовать

source: Repost Project
ja: プロジェクト再投稿
nl_nl: Project herplaatsen
ru_ru: Проект репоста

source: Delete
ja: 削除
nl_nl: Verwijder
ru_ru: Удалить

source: Average Bid
ja: 平均入札額
nl_nl: Gemiddelde Voorstel
ru_ru: Среднее предложение

source: Bids Posted
ja: 入札価格
nl_nl: Voorstellen geplaatst
ru_ru: Предложение опубликовано

source: %s proposals
ja: %s件の提案
nl_nl: %s aanbiedingen
ru_ru: %s предложения

source: Expired/Closed
ja: 期限切れ・終了
nl_nl: Verlopen / Gesloten
ru_ru: Просроченный/закрытый

source: Featured Project
ja: 注目のプロジェクト
nl_nl: Met SPOED Nodig!
ru_ru: Избранный Проект

source: Sealed Bidding
ja: 非公開入札
nl_nl: Verzegelde offerte
ru_ru: Закрытые ставки?

source: This project might not have been approved yet.
ja: このプロジェクトはまだ承認されていません。
nl_nl: Deze werk-aanvraag is misschien nog niet goedgekeurd.
ru_ru: Возможно, этот проект еще не утвержден.

source: View User Feedback
ja: ユーザーの声を見る
nl_nl: Bekijk reviews van gebruiker
ru_ru: Просмотр отзывов пользователей

source: View User Profile
ja: ユーザープロフィールを表示
nl_nl: Gebruikersprofiel weergeven
ru_ru: Посмотреть профиль пользователя

source: <i class="fas fa-money-bill-alt"></i> Project Budget: %s
ja: <i class="fas fa-money-bill-alt"></i> プロジェクト予算: %s
nl_nl: <i class="fas fa-money-bill-alt"></i> Werk-opdracht budget: %s
ru_ru: <i class="fas fa-money-bill-alt"></i> Бюджет проекта %s

source: <i class="fa fa-calendar"></i> Posted on %s
ja: <i class="fa fa-calendar"></i> 投稿日時%s

source: <i class="fas fa-money-bill-alt yellow-color"></i> Bid amount: %s
ja: <i class="fas fa-money-bill-alt yellow-color"></i> 入札額です。%s
ru_ru: <i class="fas fa-money-bill-alt yellow-color"></i> Сумма предложения: %s

source: <i class="fas fa-money-bill-alt yellow-color"></i> Average bid or project: %s
ja: <i class="fas fa-money-bill-alt yellow-color"></i> 平均的な入札やプロジェクト。%s
ru_ru: <i class="fas fa-money-bill-alt yellow-color"></i> Среднее предложение или проект %s

source: View User Ratings
ja: ユーザー評価を見る
ru_ru: Просмотр оценок пользователей

source: <i class="fas fa-money-bill-alt yellow-color"></i> Average Bid: %s
ja: <i class="fas fa-money-bill-alt yellow-color"></i> 平均入札額%s
ru_ru: <i class="fas fa-money-bill-alt yellow-color"></i> Средняя ставка %s

source: Your project is awaiting moderation.
ja: プロジェクトは審査中です。
nl_nl: Uw werk-aanvraag wacht op moderatie.
ru_ru: Ваш запрос ожидает модерации.

source: Budget:
ja: 予算:
ru_ru: Бюджет:

source: Location:
ja: 位置:
nl_nl: Locatie:
ru_ru: Местоположение:

source: Expires in:
ja: 有効期限:
nl_nl: Verloopt op:
ru_ru: Истекает в

source: Delivery was On: %s
ja: デリバリーが行われました。%s
nl_nl: Levering was op: %s
ru_ru: Доставка: %s

source: Waiting for the customer to submit payment.
ja: お客様からのご入金をお待ちしております。
ru_ru: Ожидание оплаты от клиента.

source: Winning Bid
ja: 落札価格
nl_nl: Winnende bod
ru_ru: Лучшее предложение

source: Delivery On
ja: 配信開始
nl_nl: Tijd van oplevering
ru_ru: Доставка: %s

source: WInner: %s
ja: 採用者: %s
nl_nl: Winnaar: %s
ru_ru: Победитель: %s

source: Delivery On: %s
ja: 配信日：%s。
nl_nl: Levering op: %s
ru_ru: Доставка: %s

source: The winner must mark this as delivered.
ja: 当選者は、これを配達済みとしてマークしなければなりません。
nl_nl: Je ontvangt een bericht als de dienstverlener klaar is met het werk.
ru_ru: Победитель должен отметить это как доставленное.

source: Deposit PayPal Escrow
ja: ペイパルエスクロー入金
nl_nl: Storten via PayPal Borg
ru_ru: Депозит PayPal Escrow

source: You have deposited escrow by PayPal for this project. Once the freelancer delivers the project, and you accept it, you will release the funds to freelancer.
ja: このサービスのエスクロー（預託金）を PayPal で入金。先方がサービスを提供し、それを検収した際に、先方へエスクロー（預託金）がリリースされます
nl_nl: U hebt de aanbetaling (via PayPal Escrow) voor deze opdracht gestort. Zodra de ZZP-er de opdracht heeft geleverd, en u akkoord gaat , wordt de escrow vrij gemaakt
ru_ru: Вы внесли условно-бесплатный депозит PayPal для этого проекта. Как только фрилансер выполнит проект, и вы его примете, вы перечислите средства фрилансеру

source: Create Milestone
ja: マイルストーンの作成
ru_ru: Создать этап

source: Make Escrow
ja: エスクローを作成
nl_nl: Maak tegoed
ru_ru: Провести эскроу

source: Escrow was made for this project.
ja: このプロジェクトのためにエスクローが作られました。
nl_nl: Tegoed is gemaakt voor deze werk-opdracht.
ru_ru: Для этого проекта был сделан эскроу.

source: Escrow was deposited on this project.
ja: このプロジェクトではエスクローが預けられました。
ru_ru: По этому проекту был введен залоговый депозит.

source: Marked as delivered on: %s
ja: 届いたとマークされている%s
nl_nl: Gemarkeerd als opgeleverd op: %s
ru_ru: Отмечен как доставленный на: %s

source: Accept this project and:
ja: このプロジェクトを受け入れて
nl_nl: Accepteer deze werk-aanvraag en:
ru_ru: Примите этот проект и

source: Mark Completed
ja: 完了済みにする
nl_nl: Bestelling Voltooid
ru_ru: Отметить как выполненное

source: <i class="fas fa-user-tag"></i> %s proposals
ja: <i class="fas fa-user-tag"></i> %s件の提案
ru_ru: <i class="fas fa-user-tag"></i> %s предложения

source: <i class="fas fa-money-bill-alt"></i> Budget: %s
ja: <i class="fas fa-money-bill-alt"></i> ご予算: %s
ru_ru: <i class="fas fa-money-bill-alt"></i> Бюджет %s

source: Featured Service
ja: 注目のサービス
ru_ru: Рекомендуемые услуги

source: Buy Service
ja: サービスを購入する
ru_ru: Купить услугу

source: Hourly Paid
ja: 時給制

source: Expired
ja: 期限切れ
nl_nl: Verlopen
ru_ru: Истекший

source: <i class="fa fa-clock"></i> %s left
ja: <i class="fa fa-clock"></i> %s 左
ru_ru: <i class="fa fa-clock"></i> %s слева

source: View Project
ja: プロジェクトを表示
nl_nl: Bekijk project
ru_ru: Посмотреть проект

source: <i class="fa fa-folder"></i> %s proposals
ja: <i class="fa fa-folder"></i> %s件の提案
ru_ru: <i class="fa fa-folder"></i> %s предложения

source: <i class="fas fa-money-bill-alt"></i> Average Bid: %s
ja: <i class="fas fa-money-bill-alt"></i> 平均入札額%s
ru_ru: <i class="fas fa-money-bill-alt"></i> Средняя ставка %s

source: You need to <a href="%s">pay the listing fees</a> before publishing this project.
ja: このプロジェクトを公開する前に、<a href="%s">広告費用を支払う</a>必要があります。
ru_ru: Перед публикацией проекта необходимо <a href="%s">оплатить листинг</a>.

source: This project is not live yet. Waiting on admin moderation.
ja: このプロジェクトはまだ公開されていません。管理者による承認を待っています。
ru_ru: Этот проект еще не запущен. Ожидает модерации администратором.

source: <i class="far fa-calendar-check"></i> Due Date: %s
ja: <i class=“far fa-calendar-check”></i> 期限: %s
ru_ru: <i class="far fa-calendar-check"></i> Срок исполнения %s

source: After finishing the work on the project, you can mark it as <em><strong>delivered</strong></em>
ja: プロジェクトの作業が終了したら、そのプロジェクトをマークして <em><strong>配信</strong></em>
nl_nl: Na het voltooien van het werk aan de werkopdracht kunt u het markeren als <em><strong>opgeleverd</strong></em>
ru_ru: После доставки товара, вы можете пометить запрос как <em> <strong>завершено</strong></em>

source: Mark Delivered
ja: 納品済みにする
nl_nl: Markeren als opgeleverd
ru_ru: Да, доставлено!

source: The customer/buyer must deposit the money escrow before the project starts.
ja: お客様／バイヤーは、プロジェクト開始前にエスクローマネーを預ける必要があります。
ru_ru: Заказчик/покупатель должен внести деньги эскроу до начала проекта.

source: The project owner has put the money into escrow for you. Once you mark the project as delivered the owner will release the money.
ja: プロジェクトオーナーは、あなたのためにエスクローにお金を預けています。あなたがプロジェクトを納品したとマークした時点で、プロジェクトオーナーは資金を放出します。
nl_nl: De opdrachtgever heeft het geld in escrow voor u gestort. Zodra u de opdracht als geleverd markeert, zal de opdrachtgever het geld vrijmaken
ru_ru: Покупатель внес предоплату за товар. После того, как вы отметите, что товар доставлен, депозит будет возвращен.

source: Awaiting buyer response.<br/>Marked as delivered on: %s
ja: バイヤーからの返信を待っています。<br/>届いたとマークされています。%s
nl_nl: In afwachting van akkoord van de opdrachtgever. <br/> Gemarkeerd als geleverd op: %s
ru_ru: В ожидании ответа покупателя.<br>Помечено как: %s

source: Winning Bid: %s
ja: 勝利のビッド%s
nl_nl: Winnende bod: %s
ru_ru: Выигрышная ставка: %s

source: Escrow was made. <a href="%s" class="btn btn-outline-primary btn-sm">Go and release it.</a>
ja: エスクローができた。<a href="%s" class="btn btn-outline-primary btn-sm">解除してきてください。</a>
ru_ru: Эскроу был создан. <a href="%s" class="btn btn-outline-primary btn-sm">Иди и освободи его.</a>

source: Winner user: %s
ja: 採用ユーザー: %s
ru_ru: Пользователь-победитель: %s

source: Paid on: %s
ja: 支払い済み: %s
nl_nl: Betaald op: %s
ru_ru: Оплачено: %s

source: %s hours, %s min, %s sec
ja: %s 時間 %s 分 %s 秒
nl_nl: %s uur, %s min, %s sec
ru_ru: %s час., %s мин., %s сек

source: days
ja: 日
nl_nl: dagen
ru_ru: дней

source: day
ja: 日
nl_nl: dag
ru_ru: день

source: %s %s, %s hours, %s min
ja: %s %s, %s時間 %s分
nl_nl: %s %s, %s uur, %s min
ru_ru: %s %s, %s час., %s мин

source: %s %s, %s hours
ja: %s %s, %s時間
ru_ru: %s %s, %s час.

source: Select Subcategory
ja: サブカテゴリーを選択
nl_nl: Selecteer Subcategorie:
ru_ru: Выберите подкатегорию

source: Select Sublocation
ja: サブロケーションの選択
nl_nl: Selecteer Sublocatie
ru_ru: Выбрать дополнительное местоположение

source: Single Page Sidebar
ja: シングルページサイドバー
nl_nl: Pagina met sidebar
ru_ru: Боковая панель страницы

source: The sidebar area of the single blog post
ja: 単一のブログ記事のサイドバー
nl_nl: Het sidebar gebied van een enkel blog artikel
ru_ru: Область сайдбара одинарного поста блога

source: Other Page Sidebar
ja: 他のページのサイドバー
nl_nl: Andere Pagina Sidebar
ru_ru: Сайдбар другой страницы

source: The sidebar area of any other page than the defined ones
ja: 定義されたページ以外のページのサイドバー
nl_nl: Het sidebar gebied van elke andere pagina dan de gedefinieerde
ru_ru: Область сайдбара любой другой страницы, кроме определенных
