Repository: celairion/FarAway
Catalog: languages/*.po
Languages: ja, nl_nl, ru_ru

source: Home Page Sidebar - Right
ja: ホームページのサイドバー - 右
nl_nl: Homepagina Sidebar - Rechts
ru_ru: Сайдбар главной страницы - справа

source: The right sidebar area of the homepage
ja: ホームページの右サイドバー
nl_nl: Het rechte sidebar gebied van de homepage
ru_ru: Правый сайдбар главной страницы

source: Home Page Sidebar - Left
ja: ホーム画面のサイドバー（左
nl_nl: Startpagina Sidebar - Links
ru_ru: Сайдбар главной страницы - слева

source: The left sidebar area of the homepage
ja: ホームページの左サイドバー
nl_nl: Het linker zijbalk gebied van de homepage
ru_ru: Область левого сайдбара главной страницы

source: First Footer Widget Area
ja: 最初のフッターウィジェットエリア
nl_nl: Eerste Voettekst Widget Gebied
ru_ru: Первая область виджетов в футере

source: The first footer widget area
ja: 最初のフッターウィジェットエリア
nl_nl: Het eerste voettekst Widgetgebied
ru_ru: Это первая область виджетов в футере

source: Second Footer Widget Area
ja: ２番目のフッターウィジェットエリア
nl_nl: Tweede Voettekst Widget Gebied
ru_ru: Вторая область виджетов в футере

source: The second footer widget area
ja: ２番目のフッターウィジェットエリア
nl_nl: Het tweede footer widgetgebied
ru_ru: Вторая область виджетов в футере

source: Third Footer Widget Area
ja: ３番目のフッターウィジェットエリア
nl_nl: Derde Voettekst Widget Gebied
ru_ru: Третья область виджетов в футере

source: The third footer widget area
ja: ３番目のフッターウィジェットエリア
nl_nl: Het derde footer widgetgebied
ru_ru: Третья область виджетов в футере

source: Fourth Footer Widget Area
ja: ４番目のフッターウィジェットエリア
nl_nl: Vierde Voettekst Widget Gebied
ru_ru: Четвертая область виджетов в футере

source: The fourth footer widget area
ja: その４番目のフッターウィジェットエリア
nl_nl: Het vierde footer widgetgebied
ru_ru: Четвертая область виджетов в футере

source: ProjectTheme - Project Single Sidebar
ja: ProjectTheme - プロジェクト・シングルサイドバー
ru_ru: Сайдбар отдельной страницы запроса

source: The sidebar of the single project page
ja: シングルプロジェクトページのサイドバー
nl_nl: De zijbalk van de project pagina
ru_ru: Боковая панель страницы одного проекта

source: The sidebar for the main page, just under the slider.
ja: メインページのサイドバーで、スライダーのすぐ下にあります。
nl_nl: De zijkolom voor de hoofd pagina, net onder de schuifbalk.
ru_ru: Сайдбар главной страницы под слайдером.

source: ProjectTheme - Stretch Wide Sidebar
ja: ProjectTheme - ストレッチワイドサイドバー
ru_ru: Широкий сайдбар

source: The sidebar sidewide stretched, just under the slider.
ja: サイドバーを横に伸ばすと、スライダーのすぐ下になります。
ru_ru: Широкая боковая панель растягивается под слайдером.

source: Your payment was completed for the project: %s
ja: プロジェクトに対する支払いが完了しました。%s
nl_nl: Je betaling is afgerond voor de opdracht: %s
ru_ru: Ваш платеж был проведен для запроса: %s

source: You have paid for the project <a href="%s">%s</a> the amount of: %s %s to user: <b>%s</b>
ja: プロジェクトへの支払いが完了しました <a href="%s">%s</a>の金額：%s %s をユーザーに提供します。 <b>%s</b>
nl_nl: Je hebt betaald voor het project <a href="%s">%s</a>het bedrag van: %s %s aan gebruiker: <b>%s</b>
ru_ru: Вы заплатили за проект <a href="%s">%s</a> сумма: %s %s пользователю: <b>%s</b>

source: Details for closed Project: %s
ja: クローズド・プロジェクトの詳細%s
nl_nl: Details voor gesloten Opdracht: %s
ru_ru: Детали закрытого запроса: %s

source: The project <a href="%s">%s</a> was just closed. Here is the user email for the other party: %s
ja: プロジェクトは <a href="%s">%s</a>が終了したところです。相手の方のユーザーメールです。%s
nl_nl: Het project <a href="%s">%s</a> is net gesloten. Hier is de e-mail van de andere partij: %s
ru_ru: Запрос <a href="%s">"%s"</a> был закрыт. Письмо для второй стороны: %s

source: Your have received payment for the project: %s
ja: あなたはプロジェクトの代金を受け取りました。%s
nl_nl: Je hebt een betaling ontvangen voor project: %s
ru_ru: Ваш получили оплату по запросу: %s

source: You have been just paid for the project <a href="%s">%s</a> the amount of: %s %s from user: <b>%s</b>
ja: あなたは、プロジェクトのためにちょうど支払われている <a href="%s">%s</a>の金額：%s %s ユーザーから。 <b>%s</b>
nl_nl: Je bent net betaald voor het project <a href="%s">%s</a> het bedrag van: %s %s van gebruiker: <b>%s</b>
ru_ru: Вам только что заплатили за проект <a href="%s">%s</a> сумма: %s %s от пользователя: <b>%s</b>

source: Payment sent to <a href="%s">%s</a> for project <a href="%s">%s</a>
ja: 支払先は <a href="%s">%s</a>プロジェクト用 <a href="%s">%s</a>
nl_nl: Betaling verzonden naar <a href="%s">%s</a> voor het project <a href="%s">%s</a>
ru_ru: Платеж отправлен <a href="%s">%s</a> по запросу <a href="%s">%s</a>

source: Payment received from <a href="%s">%s</a> for project <a href="%s">%s</a>
ja: からの支払いを受けました。 <a href="%s">%s</a>プロジェクトの <a href="%s">%s</a>
ru_ru: Платеж получен от <a href="%s">"%s"</a> по запросу <a href="%s">"%s"</a>

source: Payment fee for project <a href="%s">%s</a>
ja: プロジェクトの支払手数料 <a href="%s">%s</a>
nl_nl: Plaatsingkosten voor de advertentie <a href="%s">%s</a>
ru_ru: Оплата за предложение по запросу <a href="%s">%s</a>

source: In order to benefit of the full experience of our theme, we recommend installing <strong><a href="%s">WP PageNavi Plugin</a></strong>. You will need it for pagination.
ja: このテーマを最大限に活用するために、<strong> <a href=“%s”> WP PageNaviプラグイン</a> </strong>をインストールすることをおすすめします。 改ページに必要になります。
nl_nl: Om te profiteren van de volledige ervaring van ons thema, raden we aan om <strong><a href="%s">WP PageNavi Plugin te installeren</a></strong> . Je hebt het nodig om te pagineren.

source: In order to benefit of the full experience of our theme, we recommend installing <strong><a href="%s">the Breadcrumb Plugin</a></strong>.
ja: テーマを最大限に活用するために、<strong> <a href=“%s”>ブレッドクラムプラグイン</a> </strong>をインストールすることをおすすめします。
nl_nl: Om te profiteren van de volledige ervaring van ons thema, raden wij u aan <strong><a href="%s">de Breadcrumb Plugin te</a></strong> installeren.

source: Account Settings
ja: アカウント設定
nl_nl: Accountinstellingen
ru_ru: Настройки аккаунта

source: <span>Hello,</span> <span class="text-dark">%s</span>
ja: <span>こんにちは、</span> <span class="text-dark">%s</span>さん
ru_ru: <span>Здравствуйте,</span> <span class="text-dark">%s</span>

source: WP-Admin
ja: 管理画面

source: My Account
ja: マイアカウント
nl_nl: Mijn Account
ru_ru: Мой аккаунт

source: Messaging
ja: メッセージ
nl_nl: Berichten
ru_ru: Сообщения

source: Account Setting
ja: アカウント設定
nl_nl: Account Instellingen
ru_ru: Настройка аккаунта

source: Logout
ja: ログアウト
nl_nl: Uitloggen
ru_ru: Выйти

source: View Profile
ja: プロフィールを表示
nl_nl: Bekijk profiel
ru_ru: Посмотреть профиль

source: Account Menu
ja: アカウントメニュー
ru_ru: Меню аккаунта

source: Post Project
ja: プロジェクトを作成
nl_nl: Plaats Werkaanvraag
ru_ru: Опубликовать запрос не утвержден Email (admin)

source: Latest Projects
ja: 最新のプロジェクト
nl_nl: Recente projecten
ru_ru: Последние проекты

source: Sorry, there are no posted projects yet.
ja: まだ投稿されたプロジェクトはありません。
nl_nl: Sorry, er zijn nog geen geplaatste werk-aanvragen.
ru_ru: К сожалению, еще нет размещенных заказов.

source: Activate your account
ja: あなたのアカウントを有効にしてください
nl_nl: Activeer je account
ru_ru: Активируйте ваш аккаунт

source: The key you are trying to use is not valid.
ja: あなたが使おうとしているキーは有効ではありません。
ru_ru: Ключ, который вы пытаетесь использовать, недействителен.

source: Your account was activated. You can <a href="%s">login here</a>.
ja: アカウントが有効になりました。<a href="%s">ここからログイン</a>できます。
ru_ru: Ваша учетная запись была активирована. Вы можете <a href="%s">войти в систему здесь</a>.

source: Payment received from site admin
ja: サイト管理者からの入金
nl_nl: Betaling ontvangen van de site beheerder
ru_ru: Оплата получена от администратора сайта

source: Payment subtracted by site admin
ja: サイト管理者による支払額の差し引き
nl_nl: Betaling opgevraagd door de site admin
ru_ru: Оплата вычтена администратором???

source: Site Overview
ja: 視聴者の概要
nl_nl: Site overzicht
ru_ru: Обзор сайта

source: General Options
ja: 一般オプション
nl_nl: Algemene instellingen
ru_ru: Общие настройки

source: License Key
ja: ライセンスキー
nl_nl: Licentiesleutel
ru_ru: Лицензионный ключ

source: Email Settings
ja: メール設定
nl_nl: E-mail instellingen
ru_ru: Настройки электронной почты

source: Pricing Settings
ja: 価格設定
nl_nl: Prijs instellingen
ru_ru: Настройки цен

source: Custom Pricing
ja: カスタム価格
nl_nl: Aangepaste prijzen
ru_ru: Доп. цены

source: Custom Fields
ja: カスタムフィールド
nl_nl: Aangepaste velden
ru_ru: Настраиваемые поля

source: User Fields
ja: ユーザーフィールド
nl_nl: Gebruikersvelden
ru_ru: Поля пользователей

source: Images Options
ja: 画像オプション
nl_nl: Afbeelding opties
ru_ru: Опции фотографий

source: Category Images
ja: カテゴリーイメージ
nl_nl: Afbeeldingen Categorie:
ru_ru: Изображения категорий

source: Advertising
ja: 広告
nl_nl: Advertentie
ru_ru: Реклама

source: Layout Settings
ja: レイアウト設定
nl_nl: Layout Instellingen
ru_ru: Настройки макета

source: Payment Gateways
ja: 決済ゲートウェイ
nl_nl: Betaal Systemen
ru_ru: Платежные шлюзы

source: Withdrawals
ja: 返金
nl_nl: Uitbetalingen
ru_ru: Выводы средств

source: Escrows
ja: エスクロー
nl_nl: Escrows (Derdenrekening)
ru_ru: Эскроу

source: User Balances
ja: ユーザーバランス
nl_nl: Saldo Gebruikers
ru_ru: Балансы пользователей

source: User Reviews
ja: ユーザーレビュー
nl_nl: Gebruiker waarderingen
ru_ru: Отзывы пользователей

source: Add Review
ja: レビューを追加
nl_nl: Beoordeling Toevoegen
ru_ru: Добавить отзыв

source: User Types
ja: ユーザータイプ
ru_ru: Типы пользователей

source: Private Messages
ja: プライベートメッセージ
nl_nl: Mail Box
ru_ru: Приватные сообщения

source: Workspace Chats
ja: ワークスペース・チャット
ru_ru: Чаты на рабочем месте

source: Orders
ja: 注文
nl_nl: Bestellingen
ru_ru: Заказы

source: InSite Transactions
ja: サイト内での取引
nl_nl: Overzicht betalingen
ru_ru: Внутренние транзакции

source: Tracking Tools
ja: トラッキングツール
nl_nl: Tracking Hulpmiddelen
ru_ru: Инструменты отслеживания

source: Users
ja: ユーザー
nl_nl: Gebruikers
ru_ru: Пользователи

source: Theme Info
ja: テーマ情報
nl_nl: Thema-informatie
ru_ru: Информация о теме

source: Settings saved!
ja: 設定が保存されました！
nl_nl: Succesvol Opgeslagen!
ru_ru: Настройки сохранены!

source: The message has been deleted.
ja: メッセージは削除されました。
ru_ru: Сообщение было удалено.

source: Are you sure you want to delete this message?
ja: このメッセージを削除してよろしいですか？
nl_nl: Weet je zeker dat je dit bericht wilt verwijderen?
ru_ru: Вы уверены, что хотите удалить это сообщение?

source: Yes, Delete!
ja: はい、削除します!
nl_nl: Ja, verwijderen!
ru_ru: Да, удалить!

source: The message has been approved.
ja: メッセージが承認されました。
nl_nl: Het bericht is goedgekeurd.
ru_ru: Сообщение было одобрено.

source: Are you sure you want to approve this message?
ja: このメッセージを承認してよろしいですか？
nl_nl: Weet je zeker dat je dit bericht wilt goedkeuren?
ru_ru: Вы уверены, что хотите одобрить это сообщение?

source: Sender
ja: 送信者
nl_nl: Verzender
ru_ru: Отправитель

source: Receiver
ja: 受信者
nl_nl: Ontvanger
ru_ru: Получатель

source: Sent On
ja: に送信
nl_nl: Verzonden Op
ru_ru: Отправлено

source: There are no workspace messages.
ja: ワークスペースのメッセージはありません。
ru_ru: Сообщения о рабочем пространстве отсутствуют.

source: License Options
ja: ライセンス オプション
nl_nl: Licentie opties
ru_ru: Варианты лицензии

source: License Settings
ja: ライセンスの設定
nl_nl: Licentie instellingen
ru_ru: Настройки лицензии

source: License key:
ja: ライセンスキー:
nl_nl: Licentiesleutel:
ru_ru: Лицензионный ключ:

source: Save Options
ja: オプションを保存
nl_nl: Sla Op
ru_ru: Сохранить настройки

source: Set Images
ja: セットイメージ
nl_nl: Afbeeldingen instellen
ru_ru: Добавить изображение

source: Category Name
ja: カテゴリー名
nl_nl: Naam Onderwerp
ru_ru: Название категории

source: Upload Picture
ja: 写真をアップロード
nl_nl: Upload Afbeelding
ru_ru: Загрузить изображение

source: Current Picture
ja: 現在の写真
nl_nl: Huidige Foto
ru_ru: Текущее изображение

source: Select/Add Your Image
ja: 画像の選択・追加
ru_ru: Выберите/добавьте изображение

source: No image attached.
ja: 画像は添付されていません。
nl_nl: Geen afbeeldingen bijgevoegd.
ru_ru: Изображение не прилагается.

source: Google API Key:
ja: Google API キー:
ru_ru: Google API Ключ:

source: Enable Multiple categories when posting a project:
ja: プロジェクトの投稿時に複数のカテゴリーを有効にする。
ru_ru: Включить множественные категории при размещении проекта:

source: Enable User Separation:
ja: ユーザーの分離を可能にする。
ru_ru: Включить другое отслеживание:

source: Enable Project Files:
ja: プロジェクトファイルを有効にする。
ru_ru: Файлы проекта

source: Show Subitems on categories and locations pages:
ja: カテゴリーやロケーションのページにサブアイテムを表示する。
ru_ru: Показывать подпункты на страницах категорий и мест:

source: Allow bidders to contact project owner before placing a bid:
ja: 入札者が入札前にプロジェクトオーナーに連絡できるようにする。
ru_ru: Позволить участникам торгов связаться с владельцем проекта до размещения предложения:

source: Enable project message board:
ja: プロジェクトのメッセージボードを有効にする。
ru_ru: Обсуждение заказа

source: Enable Credits Direct Payment:
ja: クレジットダイレクトペイメントを有効にする。
ru_ru: Шлюзы рынка - прямые платежи

source: Enable Featured Option:
ja: Featured Optionを有効にする。
ru_ru: Активировать вход через Facebook:

source: Enable Sealed Bidding Option:
ja: Sealed Bidding Optionを有効にする。
ru_ru: Сбор за закрытый запрос:

source: Enable Hide from search engines Option:
ja: 検索エンジンから隠すオプションを有効にする。
ru_ru: Скрыть запрос от поисковых машин

source: Moderate Private Messages:
ja: プライベートメッセージを控えめに
ru_ru: Приватные сообщения

source: Enable Project Location:
ja: プロジェクトの場所を有効にする
ru_ru: Завершить размещение заказа

source: Enable Map in Project Page:
ja: プロジェクトページでマップを有効にする。
ru_ru: Включить карту на странице проекта:

source: Show views in project page:
ja: プロジェクトページにビューを表示します。
ru_ru: На страницу проекта

source: Admin approves each project:
ja: 管理者が各プロジェクトを承認します。
ru_ru: Администратор утверждает каждый проект:

source: Enable user activation link in email:
ja: 電子メールにユーザーのアクティベーションリンクを表示する。
ru_ru: Включите ссылку активации пользователя в электронной почте:

source: Enable Blog:
ja: お知らせの有効化:
ru_ru: Включить блог:

source: Enable Big Main Menu:
ja: ビッグメインメニューを有効にする。
ru_ru: Включить этот E-mail:

source: Enable Slider on Front Page:
ja: フロントページのスライダーを有効にする。
ru_ru: Включите слайдер на первой странице:

source: Enable Stretch Area (front page):
ja: ストレッチエリアを有効にする（フロントページ）。
ru_ru: Включить область растяжения (первая страница):

source: Project Listing Max Period (simple project):
ja: プロジェクト・リストの最大期間（単純なプロジェクト）。
ru_ru: Листинг проекта Максимальный период (простой проект):

source: Project Listing Max Period (featured project):
ja: プロジェクト掲載最大期間（特集プロジェクト）。
ru_ru: Листинг проекта Максимальный период (проект-персонаж):

source: Category slug in links:
ja: リンクのカテゴリースラッグ。
ru_ru: Строка категории в ссылках:

source: Location slug in links:
ja: リンクでのロケーションスラッグ
ru_ru: Местонахождения:

source: Projects slug in links:
ja: リンクのプロジェクトスラッグ。
ru_ru: Файлы проекта

source: Custom CSS:
ja: カスタムCSS:
ru_ru: Пользовательский CSS:

source: Save these Settings!
ja: この設定を保存してください
ru_ru: Сохранить настройки

source: Filter Email Addresses (private messages):
ja: メールアドレスをフィルタリング（プライベートメッセージ）:
nl_nl: Filter e-mailadressen (privé berichten):
ru_ru: Фильтр E-mail адресов (личные сообщения):

source: Filter URLs (private messages):
ja: フィルタURL（プライベートメッセージ）:
nl_nl: Filter URL's (privé berichten):
ru_ru: Фильтр URL-адресов (личные сообщения):

source: Enable Facebook Login:
ja: Facebookログインを有効:
nl_nl: Activeer Facebook Login:
ru_ru: Активировать вход через Facebook:

source: Facebook Secret Key:
ja: Facebookのシークレットキー:
nl_nl: Facebook geheime code:
ru_ru: Секретный ключ Facebook:

source: Enable Twitter Login:
ja: Twitterのログインを有効:
nl_nl: Zet de Twitter login aan:
ru_ru: Включить Twitter авторизацию:

source: Twitter Consumer Key:
ja: Twitter のコンシューマーキーを入力:
nl_nl: Twitter Gebruiker Sleutel:
ru_ru: Ключ клиента Twitter:

source: Twitter Consumer Secret:
ja: Twitterのコンシューマーシークレットの入力:
nl_nl: Twitter Gebruiker Geheim:
ru_ru: Секрет клиента Twitter:

source: Callback URL:
ja: コールバックURL:
ru_ru: URL обратного вызова:

source: Google Analytics
ja: Google アナリティクス

source: Other Tracking Tools
ja: その他トラッキングツール
nl_nl: Overige Tracking Tools
ru_ru: Другие средства отслеживания

source: Enable Google Analytics:
ja: Googleアナリティクスを有効:
nl_nl: Inschakelen Google Analytics:
ru_ru: Включить Google Analytics:

source: Analytics Code:
ja: アナリティクスコード:
ru_ru: Код аналитики:

source: Enable Other Tracking:
ja: その他トラッキングツールの有効化:
nl_nl: Andere Tracking aanzetten:
ru_ru: Включить другое отслеживание:

source: Other Tracking Code:
ja: その他トラッキングツールのコード:
nl_nl: Andere tracking code:
ru_ru: Другой код отслеживания:

source: All Users
ja: 全てのユーザー
nl_nl: Alle gebruikers
ru_ru: Все пользователи

source: Buyers/Customers
ja: バイヤー/カスタマー
ru_ru: Покупатели/клиенты

source: Name/Username
ja: 名前/ユーザー名
ru_ru: Имя/Имя пользователя

source: Rating
ja: 評価
nl_nl: Waardering
ru_ru: Рейтинг

source: User Role
ja: ユーザー権限
nl_nl: Gebruikersrol
ru_ru: Роль пользователя

source: No service providers found for this query.
ja: このワードに該当するインフルエンサーは見つかりませんでした。
nl_nl: Er zijn geen dienstverleners gevonden voor deze zoekopdracht.
ru_ru: Исполнителя не найдено для этого заказа.

source: Main Information
ja: 主な情報
nl_nl: Belangrijke Informatie
ru_ru: Основная информация

source: From SiteMile Blog
ja: SiteMileブログより
nl_nl: Van SiteMile Blog
ru_ru: Из блога SiteMile

source: ProjectTheme Version:
ja: ProjectThemeバージョン:
ru_ru: Версия ProjectTheme:

source: ProjectTheme Latest Release:
ja: ProjectTheme 最新リリース。
ru_ru: ProjectTheme Последняя версия:

source: WordPress Version:
ja: WordPressのバージョン:
nl_nl: WordPress Versie:
ru_ru: Версия WordPress:

source: Go to SiteMile official page:
ja: SiteMileの公式ページに移動します。
nl_nl: Ga naar de officiële SiteMile pagina:
ru_ru: Перейти к официальной странице SiteMile:

source: Go to Project official page:
ja: プロジェクトの公式ページにアクセスします。
nl_nl: Ga naar de officiële pagina van de opdracht:
ru_ru: Перейдите на официальную страницу проекта:

source: Go to support forums:
ja: サポートフォーラムに移動:
nl_nl: Ga naar support forums:
ru_ru: Перейти к форуму поддержки:

source: Contact SiteMile Team:
ja: SiteMileチームに連絡する。
nl_nl: Neem contact op met SiteMile Team:
ru_ru: Контакты команды SiteMile:

source: Like us on Facebook:
ja: Facebookで「いいね！」と言ってみてください。
nl_nl: Vind ons leuk op Facebook:
ru_ru: Лайкни нас в Facebook:

source: Follow us on Twitter:
ja: Twitterでフォローしてください。
nl_nl: Volg ons op Twitter:
ru_ru: Следите за нами в Twitter:

source: There are no outstanding projects yet.
ja: まだ未解決のプロジェクトはありません。
nl_nl: Er zijn nog geen openstaande opdrachten.
ru_ru: Текущих запросов еще нет.

source: There are no paid projects yet.
ja: まだ有料のプロジェクトはありません。
nl_nl: Er zijn nog geen betaalde opdrachten.
ru_ru: Оплаченных проектов пока нет.

source: All Private Messages
ja: すべてのプライベートメッセージ
nl_nl: Alle Privé Berichten
ru_ru: Все личные сообщения

source: Search User
ja: 利用者 検索
nl_nl: Zoek Gebruiker
ru_ru: Найти пользователя

source: Subject
ja: 件名
nl_nl: Onderwerp
ru_ru: Тема

source: Approve
ja: 承認
nl_nl: Goedkeuren
ru_ru: Одобрить

source: There are no private messages.
ja: プライベートメッセージはありません。
nl_nl: Er zijn geen mails
ru_ru: Нет никаких личных сообщений.

source: Search
ja: 検索
nl_nl: Zoek
ru_ru: Поиск

source: There are no results for your search.
ja: 該当するアイテムは見つかりませんでした。
nl_nl: Er zijn geen resultaten
ru_ru: По вашему запросу ничего не найдено

source: All User Reviews
ja: 全てのユーザーレビュー
nl_nl: Alle Beoordelingen
ru_ru: Все отзывы пользователя

source: Rated User
ja: 評価ユーザー
nl_nl: Beoordeelde Gebruiker
ru_ru: Поставить оценку

source: Description
ja: 説明
nl_nl: Omschrijf Gig*
ru_ru: Этот пользователь не добавил описание

source: Awarded On
ja: 評価日
nl_nl: Bekroond Op
ru_ru: Награжден - включено

source: There are no user feedback.
ja: ユーザーフィードバックはありません。
nl_nl: Er zijn (nog) geen beoordelingen.
ru_ru: Отзывы пользователей отсутствуют

source: Payment received from %s
ja: %sからの支払い受領
nl_nl: Betaling ontvangen van % s
ru_ru: Оплата получена от %s

source: Payment fee for project %s
ja: プロジェクトの支払い手数料 %s
nl_nl: Betaling vergoeding voor de opdracht %s
ru_ru: Плата за проект %s

source: Money Escrow Completed
ja: マネーエスクロー完了
nl_nl: Borgstelling (escrow) voltooid
ru_ru: Эскроу денежных средств завершен

source: You have released the escrow of: %s
ja: のエスクローを解除しました。%s
nl_nl: Je hebt een borg-tegoed van: <b>%s</b> vrijgegeven
ru_ru: Разблокирован депозит: %s

source: You have received the amount of: %s
ja: の金額を受け取っています。%s
nl_nl: Je hebt een bedrag van: <b> %s </b> ontvangen
ru_ru: Вы получили сумму: %s

source: Escrow completed!
ja: エスクローが完了しました
nl_nl: Borgstelling (escrow) voltooid
ru_ru: Депозит внесен!

source: Escrow closed!
ja: エスクローが終了しました
nl_nl: Borg gesloten!
ru_ru: Депозит закрыт!

source: Your withdrawal has been completed: %s
ja: 引き出しが完了しました。%s
nl_nl: Uw terugtrekking is voltooid: %s
ru_ru: Ваш вывод средств завершен: %s

source: Withdraw to %s to email: %s
ja: 0}に出金してメールに%s
ru_ru: Отозвать на %s по электронной почте: %s

source: Unresolved Requests
ja: 未解決のご要望
nl_nl: Openstaande Verzoeken
ru_ru: Неразрешенные запросы

source: Resolved Requests
ja: 解決済みのご要望
nl_nl: Afgewerkte Verzoeken
ru_ru: Решенные запросы

source: Rejected Requests
ja: 拒否されたリクエスト
nl_nl: Geweigerde Verzoeken
ru_ru: Отклоненные запросы

source: Search Unresolved
ja: 未解決リクエストを検索
nl_nl: Zoek openstaande
ru_ru: Поиск нерешенных

source: Search Solved
ja: 解決済リクエストを検索
nl_nl: Zoek Afgewerkte
ru_ru: Поиск решенных

source: Search Rejected
ja: 検索が拒否された
nl_nl: Zoek Geweigerde
ru_ru: Поиск отклоненных

source: Method
ja: 方法
nl_nl: Methode
ru_ru: Метод

source: Details
ja: 詳細
ru_ru: Детали

source: Date Requested
ja: リクエスト日時
nl_nl: Verzoek ontvangen op
ru_ru: Дата подачи заявки

source: Amount
ja: 金額
nl_nl: Bedrag
ru_ru: Сумма

source: Make Complete
ja: 完成させる
nl_nl: Betaal Uit
ru_ru: Завершить

source: Deny Request
ja: リクエストの拒否
nl_nl: Weiger deze nieuwe aanvraag
ru_ru: Отклонить запрос

source: Completed
ja: 完了
nl_nl: Voltooide Gigs
ru_ru: Завершено

source: Rejected
ja: 拒否された
nl_nl: Afgewezen
ru_ru: Отклонено

source: There are no unresolved withdrawal requests.
ja: 未解決の出金依頼はありません。
nl_nl: Er zijn geen openstaande uitbetalings verzoeken
ru_ru: Нет неразрешенных запросов на вывод средств

source: Date Released
ja: リリース日
nl_nl: Datum van vrijgave
ru_ru: Дата выхода

source: There are no resolved withdrawal requests.
ja: 解決された引き出し要求はありません。
nl_nl: Er zijn geen afgewerkte verzoeken
ru_ru: Нет разрешенных запросов на вывод средств

source: There are no rejected withdrawal requests.
ja: 拒否された出金依頼はありません。
nl_nl: Er zijn geen geweigerde betalingen
ru_ru: Нет отклоненных запросов на вывод средств.

source: Bank Payment(offline)
ja: 銀行振込(offline)
nl_nl: Bank Betaling (offline)
ru_ru: Банковский перевод (оффлайн)

source: Enable:
ja: 有効:
nl_nl: Inschakelen:
ru_ru: Включить:

source: PayPal Enable Sandbox:
ja: PayPal Sandboxを使用:
nl_nl: PayPal Sandbox inschakelen:
ru_ru: Включить тестовый режим PayPal:

source: PayPal Email Address:
ja: PayPalのメールアドレス:
nl_nl: PayPal email adres:
ru_ru: E-mail адрес PayPal:

source: Enable PayPal Adaptive:
ja: PayPal Adaptiveを有効:
nl_nl: Schakel PayPal Adaptive Payments in:
ru_ru: Включить PayPal Adaptive:

source: Signature:
ja: 署名：
nl_nl: Handtekening:
ru_ru: Подпись:

source: API Password:
ja: APIパスワード:
nl_nl: API Wachtwoord:
ru_ru: API пароль:

source: API User:
ja: APIユーザー:
nl_nl: API Gebruiker:
ru_ru: API пользователя:

source: Application ID:
ja: アプリケーション ID:
nl_nl: Applicatie ID:
ru_ru: ID приложения:

source: MoneyBookers Email:
ja: MoneyBookersのEメール。
nl_nl: Skrill e-mail:

source: Your Bank Details:
ja: 銀行の詳細:
nl_nl: Jouw bankgegevens:
ru_ru: Ваши банковские реквизиты:

source: Left
ja: 左
nl_nl: Links
ru_ru: Слева

source: Center
ja: 中央
nl_nl: Midden
ru_ru: Центр

source: Right
ja: 右
nl_nl: Rechts
ru_ru: Справа

source: Header
ja: ヘッダー
ru_ru: Заголовок

source: HomePage Slider
ja: ホームページスライダー
nl_nl: Startpagina Dia's
ru_ru: Слайдер главной страницы

source: Page Templates
ja: ページテンプレート
nl_nl: Pagina sjablonen
ru_ru: Шаблоны страницы

source: Footer
ja: フッター
ru_ru: Подвал

source: Change Colors & Styles
ja: カラー＆スタイルの変更
ru_ru: Изменение цветов и стилей

source: Margin Top Content:
ja: マージントップコンテンツ:
ru_ru: Маржа Верхнее содержимое:

source: Align slider:
ja: スライダー配置:
ru_ru: Выровняйте ползунок:

source: Main Tag Line:
ja: メインのタグライン:
ru_ru: Основная линия тега:
