Repository: celairion/FarAway
Catalog: languages/*.po
Languages: ja, nl_nl, ru_ru

source: I can perform work where/when described in post.
ja: ポストに記載されている場所や時間で仕事をすることができます。
nl_nl: Ik ben beschikbaar in de aangegeven periode.
ru_ru: Я могу выполнить Ваш заказ, в точности так, как это описано.

source: Place Bid
ja: 入札
nl_nl: Plaats bod
ru_ru: Место ставки

source: There are no posts.
ja: 投稿はありません。
nl_nl: Er zijn geen berichten.
ru_ru: Нет публикаций.

source: Add a menu
ja: メニューを追加
nl_nl: Menu toevoegen
ru_ru: Добавить меню

source: Choose your user type
ja: ユーザータイプを選択
nl_nl: Kies je gebruikers type
ru_ru: Выберите тип пользователя

source: Choose User Type
ja: ユーザータイプの選択
nl_nl: Kies gebruikerstype
ru_ru: Выберите тип пользователя

source: Service Contractor
ja: サービス契約者
nl_nl: Opdrachtgever (Ik wil een klus plaatsen)
ru_ru: Покупатель

source: Workspace for project #%s
ja: プロジェクト#%sのワークスペース
ru_ru: Рабочее пространство для проекта #%s

source: Choose Winner for your project: %s
ja: プロジェクトの勝者を選択してください。%s
nl_nl: Kies Winnaar voor je Opdracht:%s
ru_ru: Выбрать победителя для Вашего заказа: %s

source: You are about to choose a winner for your project: %s
ja: あなたは今、プロジェクトの勝者を選ぼうとしています。%s
nl_nl: Je staat op het punt om een ​winnaar voor je opdracht te kiezen: %s
ru_ru: Вы собираетесь выбрать победителя для вашего заказа: %s

source: Winner User: %s
ja: 優勝ユーザー：%s。
ru_ru: Пользователь-победитель: %s

source: Timeframe: <b>%s day(s)</b>
ja: タイムフレーム<b>:%s day(s</b>)
ru_ru: Таймфрейм: <b>%s день(ы)</b>

source: Yes, Choose winner Now!
ja: はい、 落札者を決定！
ru_ru: Да, выбрать победителя сейчас!

source: Deposit through Payza.
ja: Payzaによる入金。
nl_nl: Storting via Payza.
ru_ru: Депозит через Payza.

source: Pay by Virtual Currency
ja: お支払い
nl_nl: Betalen met je tegoed
ru_ru: Оплатить с Баланса

source: Pay item with eWallet - %s
ja: eWalletでアイテムを支払う - %s。
ru_ru: Оплатить товар с помощью электронного кошелька - %s

source: You do not have enough credits to pay for listing this project.
ja: このプロジェクトの掲載料を支払うには、十分なクレジットがありません。
nl_nl: Je hebt niet genoeg credits om dit project te kunnen plaatsen.
ru_ru: Недостаточно средств для оплаты листинга заказа.???

source: Listing payment for project <a href="%s">%s</a>
ja: プロジェクトへの支払いを掲載 <a href="%s">%s</a>
nl_nl: Toon betalingen voor de opdracht <a href="%s">%s</a>
ru_ru: Оплата за размещение??? <a href=\"%s\">%s</a>

source: Your payment has been sent. Return to <a href="%s">your account</a>.
ja: お支払いが完了しました。<a href="%s">お客様のアカウント</a>に戻ります。
nl_nl: Uw betaling is verzonden. Keer terug naar <a href=“%s”>je account.</a>.
ru_ru: Ваш платеж отправлен. Вернитесь к <a href="%s">своему счету</a>.

source: Total to Pay
ja: 支払合計
nl_nl: Totaal te voldoen
ru_ru: Всего к оплате

source: Your credits amount
ja: お客様のクレジット金額
nl_nl: Uw tegoed
ru_ru: Ваши средства??? кредиты???

source: Pay Now
ja: 今すぐ支払う
nl_nl: Betaal nu
ru_ru: Оплатить сейчас

source: Escrow for project #
ja: プロジェクトのためのエスクロー #
ru_ru: Эскроу для проекта #

source: Please wait, your order is being processed...
ja: お待たせしました、お客様のご注文は処理中です...
nl_nl: Momentje, jouw betaling wordt verwerkt...
ru_ru: Подождите, Ваш заказ обрабатывается ...

source: Deposit through Moneybookers.
ja: Moneybookersでの入金。
nl_nl: Storting via Skrill/Moneybookers.
ru_ru: Депозит через Moneybookers.

source: Cost for base fee
ja: 基本料金
nl_nl: Kosten voor de basisvermelding
ru_ru: Стоимость базового взноса

source: Cost to make project featured
ja: おすすめ提案費用
nl_nl: Kosten om de project uit te lichten
ru_ru: Цена за 'Сделать объект Избранным'

source: Cost to add sealed bidding
ja: 密封入札を追加するためのコスト
nl_nl: Kosten om verzegelde biedingen toe te voegen
ru_ru: Плата за закрытые торги

source: Cost to hide project from search engines
ja: 検索エンジンから案件を非表示にする費用
nl_nl: Kosten om de opdracht voor zoekmachines te verbergen
ru_ru: Плата за скрытие запроса от поисковых машин

source: Payment Fee
ja: 支払い手数料
ru_ru: Платежный сбор

source: Deposit through PayPal.
ja: PayPalでの入金。
nl_nl: Overschrijving via PayPal.
ru_ru: Оплатить через PayPal.

source: Payment for Reveal Contact Details
ja: お支払い方法について お問い合わせ先
ru_ru: Оплата за Reveal Контактная информация

source: Payment Deposit
ja: 支払保証金
nl_nl: Betaald bedrag

source: Files Uploaded: %s
ja: ファイルをアップロード: %s
nl_nl: Bestanden geupload: %s
ru_ru: Файлы загружены:%s

source: There are no files attached.
ja: 添付ファイルはありません。
ru_ru: Нет прикрепленных файлов.

source: Hire this freelancer - %s
ja: このインフルエンサーに依頼 - %s
ru_ru: Нанять этого фрилансера - %s

source: Your request has been sent. <a href="%s"><b>Click here</b></a> to get back to account area, or <a href="%s"><b>click here</b></a> to get back to search freelancers page.
ja: リクエストが送信されました。 <a href="%s"><b>ここをクリックしてください。</b></a>をクリックしてアカウントに戻るか <a href="%s"><b>コチラをクリック</b></a>検索フリーランサーのページに戻ります。
ru_ru: Ваш запрос отправлен <a href="%s"><b>Нажмите здесь</b></a> чтобы вернуться в раздел аккаунта, или <a href="%s"><b>нажмите здесь</b></a> чтобы вернуться на страницу поиска фрилансеров.

source: You have a hire request from: %s
ja: あなたには次のような採用リクエストがあります：%s。
ru_ru: У вас есть запрос на наем от: %s

source: Write something about your custom project:
ja: カスタムプロジェクトについて何か書いてください:
ru_ru: Напишите что-нибудь о своем индивидуальном проекте:

source: Here you can write your project description for the freelancer to see...
ja: ここでは、フリーランサーが見るためにあなたのプロジェクトの説明を書くことができます...
nl_nl: Hier kunt u, zichtbaar voor de onderaannemer, uw werk-aanvraag omschrijving neerzetten...
ru_ru: Здесь вы можете написать описание вашего проекта, чтобы фрилансер мог увидеть...

source: Your project budget:
ja: プロジェクトの予算:
ru_ru: Бюджет вашего проекта:

source: Sorry, that key does not appear to be valid.
ja: 申し訳ありませんが、そのキーは無効です。
nl_nl: Helaas, deze toetsaanslag schijnt niet geldig te zijn.
ru_ru: К сожалению, этот ключ недействителен

source: Retrieve Password
ja: パスワードの再設定
nl_nl: Wachtwoord Opnieuw Aanvragen
ru_ru: Восстановить пароль

source: Please enter your information here. We will send you a new password.
ja: こちらにお客様の情報を入力してください。新しいパスワードをお送りします。
nl_nl: Vul jouw gegevens in, en je ontvangt binnen enkele ogenblikken instructies van het support team.
ru_ru: Введите Ваше имя пользователя или E-mail. Новый пароль будет отправлен на Ваш E-mail.

source: Username or Email:
ja: ユーザー名またはメールアドレス:
nl_nl: Gebruikersnaam of E-mail:
ru_ru: Имя пользователя или адрес электронной почты:

source: Already have an account ? <a href='%s' class='link-man-1'>Login here</a>
ja: アカウントをお持ちの方<a href='%s' class='link-man-1'>ログインはこちら</a>
ru_ru: У вас уже есть аккаунт? <a href='%s' class='link-man-1'>Войдите здесь</a>

source: Retrieve Error
ja: 取得エラー
nl_nl: Fout ophalen
ru_ru: Исправить ошибку

source: Sorry, that user does not seem to exist in our database. Perhaps you have the wrong username or e-mail address? <a href="%s">Try again</a>.
ja: 申し訳ございません、照会しましたがデータベースに存在しません。ご入力のユーザーネームやメールアドレスをもう一度ご確認ください。<a href="%s">再検索</a>.
nl_nl: Helaas, deze gebruiker is onbekend in onze database. Misschien heeft u een verkeerde gebruikersnaam of e-mail adres gebruikt?<a href="%s">Probeer het opnieuw</a>.
ru_ru: Такого пользователя нет в нашей базе данных. Возможно, Вы ввели неверные логин или email. <a href="%s">Попробуйте еще раз</a>.

source: Someone has asked to reset the password for the following site and username.
ja: 誰かがユーザーネームとパスワードをリセットを求めています。
nl_nl: Er is ons gevraagd een nieuw wachtwoord te verstrekken voor de volgende site en gebruikersnaam.
ru_ru: Кто-то попросил сбросить пароль для следующего сайта и имени пользователя

source: Username: %s
ja: ユーザー名: %s
nl_nl: Gebruikersnaam: %s
ru_ru: Имя пользователя: %s

source: To reset your password visit the following address, otherwise just ignore this email and nothing will happen.
ja: パスワードのリセットは次のアドレスにアクセスをお願いいたします。心当たりの無い場合は無視してください。
nl_nl: Om jouw wachtwoord te resetten klik je op de volgende link (of kopieer de link in jouw browser) :
ru_ru: Для сброса пароля посетите следующую ссылку ниже. Если передумали, просто проигнорируйте данное сообщение и ничего не произойдет

source: [%s] Password Reset
ja: [%s] パスワードリセット
nl_nl: [%s] Wachtwoord opnieuw verstrekt
ru_ru: [%s] Сброс пароля

source: There Was a Problem
ja: 問題がありました
nl_nl: Er is een probleem
ru_ru: Возникла проблема

source: The e-mail could not be sent.
ja: メールが送信できませんでした。
nl_nl: De e-mail kon niet worden verzonden.
ru_ru: Не удалось отправить электронное письмо.

source: Possible reason: your host may have disabled the mail() function...
ja: 考えられる理由：ホストがmail（）関数を無効にしている可能性があります…
nl_nl: Een mogelijke reden: uw webhost heeft de e-mail () functie uitgeschakeld...
ru_ru: Возможная причина: на Вашем хостинге не работает функция mail()…

source: The e-mail was sent successfully to %s's e-mail address.
ja: %sさんへメールが正常に送信されました。
nl_nl: De e-mail is met succes verzonden naar dit %s e-mail adres.
ru_ru: E-mail успешно отправлен на адрес электронной почты %s.

source: Check your e-mail first, of course
ja: 最初に電子メールをチェックしてください
nl_nl: Natuurlijk controleert u eerst uw e-mail
ru_ru: Прежде всего, проверьте свой e-mail

source: Click here to login!
ja: ここをクリックしてログインしてください
nl_nl: Klik hier om in te loggen!
ru_ru: Нажмите сюда, чтобы войти!

source: <h1>Problem</h1>
ja: <h1>問題</h1>
nl_nl: <h1>Probleem</h1>
ru_ru: <h1>Проблема</h1>

source: Password: %s
ja: パスワード: %s
nl_nl: Wachtwoord: %s
ru_ru: Пароль: %s

source: Your new password
ja: 新しいパスワード
nl_nl: Je nieuwe wachtwoord
ru_ru: Ваш новый пароль

source: <h1>Success!</h1>
ja: <h1>成功しました！</h1>
nl_nl: <h1>Het is gelukt!</h1>
ru_ru: <h1>Ура!</h1>

source: Your new password is in the mail.
ja: 新しいパスワードがメールに記載されます。
nl_nl: Er is een nieuw wachtwoord onderweg naar jou. Check jouw mailbox!
ru_ru: Ваш новый пароль отправлен на Ваш e-mail.

source: Password Lost and Changed for user: %s
ja: ユーザーのパスワードが失われ、変更されました。%s
nl_nl: Wachtwoord verloren en veranderd van gebruiker: %s
ru_ru: Пароль утерян и изменен для пользователя: %s

source: [%s] Password Lost/Change
ja: [%s] パスワードの紛失/変更
nl_nl: [%s] Wachtwoord verloren/wijzigen
ru_ru: [%s] Пароль утерян/изменить

source: Your account is not active yet. Check the activation email.
ja: あなたのアカウントはまだ有効ではありません。アクティベーションメールを確認してください。
ru_ru: Ваша учетная запись еще не активирована. Проверьте письмо с активацией.

source: Cookies are blocked due to unexpected output. For help, please see <a href="%1$s">this documentation</a> or try the <a href="%2$s">support forums</a>.
ja: 予想外の出力のため、クッキーがブロックされています。ご不明な点がございましたら、<a href="%1$s">こちらのドキュメント</a>をご覧いただくか、<a href="%2$s">サポートフォーラム</a>をご利用ください。
ru_ru: Cookies заблокированы из-за неожиданного вывода. Для получения помощи обратитесь к <a href="%1$s">этой документации</a> или попробуйте обратиться на <a href="%2$s">форумы поддержки</a>.

source: Cookies are blocked or not supported by your browser. You must <a href="%s">enable cookies</a> to use WordPress.
ja: お使いのブラウザではCookieがブロックされているか、サポートされていません。WordPressを利用するには、<a href="%s">Cookieを有効にする</a>必要があります。
ru_ru: Cookies заблокированы или не поддерживаются вашим браузером. Для использования WordPress необходимо <a href="%s">включить cookies</a>.

source: Login
ja: ログイン
nl_nl: Inloggen
ru_ru: Войти

source: We have sent a confirmation message to your email address. Please follow the instructions in the email. Check the spam folder too.
ja: ご入力いただいたメールアドレスに確認メールを送信しました。 メールに記載されている指示に従ってください。迷惑メールフォルダもご確認ください。
ru_ru: Мы отправили подтверждающее сообщение на ваш адрес электронной почты. Пожалуйста, следуйте инструкциям в письме. Проверьте также папку "Спам".

source: Type your username
ja: ユーザー名を入力してください
ru_ru: Введите свое имя пользователя

source: Type your password
ja: パスワードを入力してください
ru_ru: Введите пароль

source: Keep me logged in
ja: ログイン状態を保持
nl_nl: Ik wil ingelogd blijven
ru_ru: Не выходить из системы

source: Sign in
ja: サインイン
nl_nl: Inloggen
ru_ru: Войти

source: Do not have an account ? <a href='%s' class='link-man-1'>Register here</a> or <a href='%s' class='link-man-1'>Recover your password</a>.
ja: アカウントを持っていませんか？<a href=‘%s’ class=‘link-man-1’>登録はこちら</a> または <a href=‘%s’ class=‘link-man-1’>パスワードの再発行</a>します。
ru_ru: Еще не регистрировались ? <a href='%s' class='link-man-1'> Зарегистрируйтесь здесь </a> или <a href='%s' class='link-man-1'> Восстановите свой пароль </a> ,

source: Registration Complete - %s
ja: 登録完了 - %s。
nl_nl: Uw registratie is voltooid voor %s
ru_ru: Регистрация завершена - %s

source: Your account is not active yet. You need to confirm the activation link sent to your account.
ja: アカウントはまだアクティブではありません。アカウントに送信されたアクティベーションリンクを確認する必要があります。
ru_ru: Ваш аккаунт еще не активирован. Вам необходимо подтвердить ссылку активации, отправленную на ваш аккаунт.

source: emailed to you
ja: あなたにメールを送信しました
nl_nl: naar u gemaild
ru_ru: отправлено Вам по E-mail

source: E-mail: %s
ja: メールアドレス: %s

source: Please check your <strong>Spam Folder</strong> if your account information does not appear within 5 minutes.
ja: 5分以内にアカウント情報が表示されない場合は、<strong>スパムフォルダ</strong>をご確認ください。
ru_ru: Пожалуйста, проверьте <strong>папку "Спам"</strong>, если информация о вашем аккаунте не появится в течение 5 минут.

source: Register
ja: 登録
nl_nl: Doe Mee!
ru_ru: Регистрация

source: Your email address
ja: あなたのメールアドレス
nl_nl: Je e-mailadres
ru_ru: Ваш адрес электронной почты

source: Your password
ja: パスワード
nl_nl: Je wachtwoord
ru_ru: Ваш пароль

source: Your password confirmation
ja: パスワードの確認
ru_ru: Подтверждение вашего пароля

source: User Type:
ja: ユーザータイプ:
nl_nl: Ik ben een:
ru_ru: Тип пользователя

source: Freelancer/Service Provider
ja: インフルエンサー
nl_nl: Onderaannemer
ru_ru: Фрилансер/провайдер услуг

source: Buyer/Customer
ja: バイヤー/カスタマー
ru_ru: Покупатель/клиент

source: Register now
ja: 今すぐ登録
nl_nl: Registreren
ru_ru: Зарегистрируйтесь сейчас

source: Already have an account ? <a href='%s' class='link-man-1'>Login here</a> or <a href='%s' class='link-man-1'>Recover your password</a>.
ja: すでにアカウントをお持ちですか ？ <a href=‘%s’ class=‘link-man-1’>ここにログイン</a>または<a href=‘%s’ class=‘link-man-1’>パスワードを思い出す</a> 。
ru_ru: Уже есть аккаунт? <a href='%s' class='link-man-1'> Войдите в систему здесь </a> или <a href='%s' class='link-man-1'> Восстановите свой пароль </a> ,

source: Registration Disabled
ja: 登録不可
nl_nl: Registratie uitgeschakeld
ru_ru: Регистрация отключена

source: User registration is currently not allowed.
ja: 現在、ユーザー登録はできません.
nl_nl: Nieuwe gebruikers kunnen zich momenteel niet aanmelden.
ru_ru: Регистрация пользователей в настоящее время закрыта.

source: Go back to the blog
ja: お知らせに戻る
nl_nl: Ga terug naar het forum
ru_ru: Вернуться в блог

source: Home
ja: ホーム
ru_ru: Главная

source: Please enter a username.
ja: ユーザー名を入力してください。
nl_nl: Vul gebruikersnaam in.
ru_ru: Пожалуйста, введите имя пользователя.

source: This username is invalid because it uses illegal characters. Please enter a valid username.
ja: 不正な文字を使用しているため、このユーザー名は無効です。有効なユーザー名を入力してください。
nl_nl: Deze gebruikersnaam is ongeldig omdat hij illegale tekens gebruikt. Vul een geldige gebruikersnaam in.
ru_ru: Это имя пользователя недопустимо, поскольку оно использует недопустимые символы. Пожалуйста введите действительное имя пользователя.

source: This username is already registered, please choose another one.
ja: このユーザー名はすでに登録されていますので、別のユーザー名を選択してください。
nl_nl: Deze gebruikersnaam bestaat al, kies een nieuwe gebruikersnaam.
ru_ru: Это имя пользователя уже зарегистрировано, пожалуйста, выберите другое.

source: Please type your e-mail address.
ja: メールアドレスを入力してください。
nl_nl: Geef je email adres op.
ru_ru: Пожалуйста, введите свой адрес электронной почты.

source: The email address isn&#8217;t correct.
ja: メールアドレスが正しくありません。
nl_nl: Het e-mailadres klopt niet.
ru_ru: Адрес электронной почты isn&#8217;t верный.

source: This email is already registered, please choose another one.
ja: このメールアドレスはすでに登録されています。別のメールアドレスを入力してください。
nl_nl: Dit e-mailadres is al geregistreerd. Kies een andere.
ru_ru: Учётная запись для этой электронной почты уже существует. Используйте другой email.

source: Please type a password with at least 5 characters.
ja: パスワードは5文字以上で入力してください。
ru_ru: Пожалуйста, введите пароль, состоящий не менее чем из 5 символов.

source: Your password doesnt match the confirmation.
ja: パスワードが一致しません。
nl_nl: Beide wachtwoorden komen niet overeen.
ru_ru: Ваш пароль не соответствует подтверждению.

source: <strong>ERROR</strong>: Couldn&#8217;t register you... please contact the <a href="mailto:%s">webmaster</a> !
ja: <span style="color: #ff0000;"><strong>エラー</strong>: 登録できませんでした。<a href=“mailto:%s”>サイト管理者</a>に連絡してください。</span>
nl_nl: <strong>FOUT</strong>: Lukt het aanmelden niet? Neem dan contact op met de <a href="mailto:%s">webmaster</a>!
ru_ru: <strong>ОШИБКА</strong>: Невозможно зарегистрировать, пожалуйста, свяжитесь с <a href="mailto:%s">администратором</a> !

source: <strong>ERROR</strong>: Enter a username or e-mail address.
ja: <strong>エラー</strong>：ユーザー名かメールアドレスを入力してください。
nl_nl: <strong>FOUT</strong>: Vul een gebruikersnaam of e-mail adres in.
ru_ru: <strong>ОШИБКА</strong>: Введите имя пользователя или email адрес.

source: <strong>ERROR</strong>: There is no user registered with that email address.
ja: <strong>エラー</strong>: このメールアドレスで登録しているユーザーはいません。
nl_nl: <strong>FOUT</strong>: De combinatie emailadres en gebruikersnaam is niet bij ons bekend. Check jouw gegevens.
ru_ru: <strong>ОШИБКА</strong>: Пользователей с таким адресом email не зарегистрировано.

source: <strong>ERROR</strong>: Invalid username or e-mail.
ja: <strong>エラー</strong>: ユーザー名またはメールアドレスが正しくありません。
nl_nl: <strong>FOUT</strong>: De gebruikersnaam of e-mail adres is niet correct. Check jouw gegevens.
ru_ru: <strong>ОШИБКА</strong>: Неверное имя пользователя или email.

source: Password reset is not allowed for this user
ja: このユーザーに対するパスワードのリセットは許可されていません
nl_nl: Wachtwoord vernieuwing is niet toegestaan voor deze gebruiker
ru_ru: Сброс пароля для этого пользователя запрещен

source: Someone requested that the password be reset for the following account:
ja: パスワード再発行がリクエストされました。
nl_nl: Wij hebben een verzoek ontvangen voor een nieuw wachtwoord voor het account bij:
ru_ru: Кто-то попросил сбросить пароль для следующей учетной записи:

source: If this was a mistake, just ignore this email and nothing will happen.
ja: 心当たりがない場合は無視してください。
nl_nl: | Als dit een vergissing was, kun je deze mail negeren. |
ru_ru: Если это была ошибка, просто игнорируйте это письмо, и ничего не произойдет.

source: To reset your password, visit the following address:
ja: パスワードをリセットするには、以下へアクセスしてください :
nl_nl: Om een nieuw wachtwoord aan te vragen klik je op de volgende link (of kopieer de link in jouw browser :
ru_ru: Чтобы сбросить пароль, посетите следующий адрес:

source: Password Reset
ja: パスワードリセット
nl_nl: Wachtwoord herstellen
ru_ru: Сброс пароля

source: Possible reason: your host may have disabled the mail() function...
ja: 考えられる理由: ホストがmail（）関数を無効にしている可能性があります…
ru_ru: Возможная причина: на Вашем хостинге может быть отключена mail() функция...

source: Service Providers
ja: サービスプロバイダ
nl_nl: Onderaannemers
ru_ru: Поставщики услуг

source: Finances %s
ja: 財務状況%s。
ru_ru: Финансы %s

source: Customer Area %s
ja: カスタマーエリア%s。
ru_ru: Клиентская зона %s

source: Freelancer %s
ja: フリーランサー%s
nl_nl: Werkopdrachten %s
ru_ru: Фрилансер %s

source: Deadline has been delayed.
ja: 締め切りが延期されました。
ru_ru: Крайний срок был отложен.

source: The escrow has not been deposited yet. <a href="%s">Click here</a> to deposit escrow.
ja: まだ入金されていません。入金するには<a href="%s">こちらをクリック</a>してください。
ru_ru: Эскроу еще не депонирован. <a href="%s">Нажмите здесь</a> для депонирования условного депонирования.

source: Escrow was deposited on %s.
ja: エスクローは%sに預けられました。
ru_ru: Эскроу был депонирован на %s.

source: The payment for this project is done outside of the website.
ja: このプロジェクトの支払いは、ウェブサイトの外で行われます。
ru_ru: Оплата за этот проект производится вне сайта.

source: This project has not been paid. <a href="%s">Click here</a> to make payment.
ja: このプロジェクトは未払いです。お支払いは<a href="%s">こちら</a>からどうぞ。
ru_ru: Этот проект еще не оплачен. <a href="%s">Нажмите здесь</a>, чтобы произвести оплату.

source: Payment was sent on %s.
ja: 決済は%sに行われました。
ru_ru: Платеж был отправлен на %s.

source: Customer Area
ja: お客様のエリア
nl_nl: Werkaanvragen Overzicht
ru_ru: Клиентская зона

source: Active Quotes %s
ja: アクティブ見積 %s
nl_nl: Actieve Offerte's %s
ru_ru: Активные котировки %s

source: Pending Projects %s
ja: 保留中のプロジェクト%s。
nl_nl: Lopende Werkopdrachten %s
ru_ru: Незавершенные проекты %s

source: Delivered %s
ja: 納入済み %s
nl_nl: Geleverd op %s
ru_ru: Вы собираетесь пометить этот заказ как выполненный: %s

source: Cancelled
ja: キャンセル
nl_nl: Geannuleerd
ru_ru: Отменен

source: Unpublished %s
ja: 未公開 %s
ru_ru: Неопубликованные %s

source: Quotes
ja: 引用
ru_ru: Цитаты

source: You have %s active proposals.
ja: アクティブな提案は%sです。
ru_ru: У вас есть %s активных предложений.

source: You do not have any active projects. <a href="%s">Click here</a> to post more.
ja: アクティブなプロジェクトはありません。投稿するにはここを<a href="%s">クリック</a>してください。
nl_nl: Je hebt geen actieve werkaanvragen. <a href="%s">Klik hier</a> om een werkaanvraag te plaatsen.
ru_ru: У вас нет активных проектов. <a href="%s">Нажмите здесь</a>, чтобы разместить больше.

source: Provider
ja: プロバイダー
ru_ru: Провайдер

source: Quote
ja: 引用
nl_nl: Offerte
ru_ru: Цитата

source: Timeframe
ja: 期間
nl_nl: Tijdvenster
ru_ru: Временные рамки

source: %s day(s)
ja: %s 日
nl_nl: %s dag(en)
ru_ru: %s день

source: Choose Winner
ja: 採用する提案を選択
nl_nl: Kies Winnaar
ru_ru: Выбрать победителя

source: You do not have any active quotes.
ja: アクティブな見積はありません。
ru_ru: У вас нет активных котировок.

source: Completion
ja: 受付完了
nl_nl: Voltooiing
ru_ru: Завершение

source: Waiting for the freelancer to deliver work.
ja: フリーランサーが仕事を届けてくれるのを待っています。
ru_ru: Ожидание выполнения работы фрилансером.

source: You do not have any active projects.
ja: アクティブなプロジェクトはありません。
nl_nl: Je hebt geen actieve werkopdrachten.
ru_ru: У вас нет ни одного активного проекта.

source: Completed On
ja: 完了日
nl_nl: Voltooid Op
ru_ru: Завершено

source: Date Started
ja: 開始日
nl_nl: Begindatum
ru_ru: Дата начала

source: Cancelled On
ja: キャンセル日
ru_ru: Отменен

source: You do not have any cancelled projects.
ja: キャンセルされたプロジェクトはありません。
ru_ru: У вас нет ни одного отмененного проекта.

source: Accepted On
ja: 許可日
ru_ru: Нажмите на серое окно внизу, чтобы добавить фотографии запроса. Другие файлы можно добавить ниже.

source: Release Escrow
ja: エスクローの解除
ru_ru: Освобождение эскроу

source: You do not have any unpublished projects.
ja: 未公開のプロジェクトはありません。
nl_nl: Je hebt geen ongepubliceerde werkaanvragen.
ru_ru: У вас нет неопубликованных проектов.

source: Delete Project
ja: プロジェクトの削除
nl_nl: Verwijder Opdracht
ru_ru: Удалить проект

source: Delete Project - %s
ja: プロジェクトの削除 - %s。
nl_nl: project verwijderen - %s
ru_ru: Удалить заказ - %s

source: The project has been deleted. <a href='%s' class='btn btn-primary'>Return to your account</a>
ja: プロジェクトが削除されました。<a href='%s' class='btn btn-primary'>自分のアカウントに戻る</a>
ru_ru: Проект был удален. <a href='%s' class='btn btn-primary'>Вернуться в свой аккаунт</a>

source: Are you sure you want to delete this project?
ja: このプロジェクトを削除してよろしいですか？
nl_nl: Bent u zeker dat u dit project wilt verwijderen?
ru_ru: Вы уверены что хотите удалить этот проект?

source: Confirm Deletion
ja: 削除を確認します
nl_nl: Bevestig verwijdering
ru_ru: Подтвердить удаление

source: Reviews
ja: レビュー
nl_nl: Beoordelingen
ru_ru: Отзывы

source: Reviews To Do %s
ja: レビュー可能 %s
ru_ru: Отзывы Сделать %s

source: Pending Reviews
ja: 保留中の応援
nl_nl: Beoordelingen in afwachting
ru_ru: Ожидающие проверки

source: My Reviews
ja: 自分の評価
nl_nl: Mijn beoordelingen
ru_ru: Мои отзывы

source: To User
ja: ユーザーへ
nl_nl: Naar gebruiker
ru_ru: <b>Пользователю </b>

source: Aquired on
ja: 日時
nl_nl: Datum
ru_ru: Приобретено???

source: Rate User
ja: 評価する
nl_nl: Beoordeel gebruiker
ru_ru: Оценить пользователя

source: There are no reviews to be awarded.
ja: レビューはありません。
nl_nl: Er zijn geen beoordelingen om te waarderen.
ru_ru: Нет отзывов для оценки.
