Repository: celairion/FarAway
Catalog: languages/*.po
Languages: ja, nl_nl, ru_ru

source: From User
ja: 受信元ユーザー
nl_nl: Van Gebruiker
ru_ru: <b>От пользователя </b>

source: Comment
ja: コメント
nl_nl: Reactie
ru_ru: Комментарий

source: Your Balance
ja: 残高
nl_nl: Je saldo
ru_ru: Ваш баланс

source: Pending Outgoing
ja: 保留中の出金
nl_nl: Uitgaande Betalingen
ru_ru: Ожидающие Исходящие

source: Pending Incoming
ja: 保留中の入金
nl_nl: Binnenkomende Betalingen
ru_ru: Ожидание Входящие

source: Available for withdrawal
ja: 出金可能
ru_ru: Доступно для снятия

source: Request Withdrawal
ja: 出金リクエスト
nl_nl: Verzoek om een uitbetaling
ru_ru: Запрос на вывод средств

source: You have %s pending withdrawal requests. <a href="%s">Click here</a> to view status.
ja: %s 退会申請が保留されています。<a href="%s">ここをクリックして</a>ステータスを確認してください。
ru_ru: У вас есть %s заявок на вывод средств. <a href="%s">Нажмите здесь</a>, чтобы просмотреть статус.

source: Pending Payments
ja: 承認待ちの支払い
ru_ru: Ожидаемые платежи

source: Use the options below to pay for this bill:
ja: この請求書の支払いには、以下のオプションをご利用ください。
ru_ru: Используйте приведенные ниже варианты для оплаты этого счета:

source: Pay by Skrill
ja: Skrillで支払う
ru_ru: Оплата через Skrill

source: You do not have any pending bills.
ja: 懸案事項はありません。
ru_ru: У вас нет незавершенных счетов.

source: Payment
ja: 支払い
ru_ru: Оплата

source: Paid Bills
ja: 支払い済みの請求書
ru_ru: Оплаченные счета

source: Release Escrow Payment
ja: エスクローの解除
ru_ru: Освобождение платежа по эскроу

source: Escrow payment received from %s for the project <b>%s</b>
ja: %s から受け取ったプロジェクトのエスクロー代金 <b>%s</b>
nl_nl: Vooruit betaling ontvangen van %s voor project <b>%s</b>
ru_ru: Депозитный платеж получен от %s для запроса <b>%s</b>

source: Escrow Payment completed, sent to %s for project <b>%s</b>
ja: エスクローの支払い完了、プロジェクトのために%s に送信 <b>%s</b>
nl_nl: Borg betaling voltooid, verzonden naar %s voor <b>project%s</b>
ru_ru: Депозитный платеж завершен, отправлен в %s для заказа <b>%s</b>

source: Your escrow payment was released successfully.
ja: エスクロー払いが解除されました。
ru_ru: Ваш условный платеж был успешно разблокирован.

source: Go back to finances
ja: ファイナンスへ戻る
ru_ru: Вернуться к финансам

source: Are you sure you want to release the escrow of: <span class="text-success">%s</span>
ja: 本当にエスクローを解除していいのか？ <span class="text-success">%s</span>
ru_ru: Вы уверены, что хотите освободить эскроу <span class="text-success">%s</span>

source: No, go back
ja: いいえ戻ります
nl_nl: Nee, ga terug
ru_ru: Нет, вернуться

source: Choose payment method
ja: お支払い方法の 選択
nl_nl: Kies Betalings Methode
ru_ru: Выберите способ оплаты

source: Project Name:
ja: プロジェクト名:
ru_ru: Название проэкта:

source: Winning Amount:
ja: 報酬:
ru_ru: Сумма выигрыша:

source: Service Provider:
ja: サービス提供者:
ru_ru: Поставщик услуг

source: Deposit Escrow
ja: デポジットエスクロー
nl_nl: Betaal Borg
ru_ru: Внести депозит

source: Service Fee:
ja: サービス料です。

source: Total Amount:
ja: ご請求額合計:

source: Service fee for escrow for project: <b>%s</b>
ja: プロジェクトのためのエスクローのサービス料 <b>%s</b>

source: You have successfuly initiated the escrow. <a href="%s">Go back</a> to pending projects.
ja: エスクローが完了しました。保留中のプロジェクトに<a href="%s">戻って</a>ください。
nl_nl: U hebt succesvol de borg geïnitieerd. <a href="%s">Ga terug</a> naar lopende werkopdrachten.
ru_ru: Вы успешно инициировали депонирование. <a href="%s">Вернитесь</a> к незавершенным проектам.

source: You are about to escrow money for this project:
ja: あなたは、このプロジェクトのためにお金をエスクローしようとしています。
ru_ru: Вы собираетесь депонировать деньги на этот проект

source: Your current balance is: %s
ja: あなたの現在の残高は%s
ru_ru: Ваш текущий баланс составляет: %s

source: You do not have enough balance in your wallet.
ja: ウォレットの残高が足りません。
nl_nl: Er is niet genoeg saldo in uw portemonnee.
ru_ru: У вас недостаточно средств в кошельке.

source: Yes Confirm
ja: はい確認します
ru_ru: Да Подтвердить

source: You are about to deposit escrow payment for this project. Use the options below:
ja: このプロジェクトにエスクロー支払いを入金しようとしています。以下のオプションを使用:
ru_ru: Вы собираетесь внести условный платеж по этому проекту. Используйте приведенные ниже опции

source: Make escrow of %s through PayPal
ja: PayPalで%sのエスクローを作成
ru_ru: Произвести депонирование %s через PayPal

source: Make escrow of %s through eWallet Balance
ja: eWalletの残高を使って%sのエスクローを作成
ru_ru: Произведите депонирование %s через баланс электронного кошелька

source: Pending Withdrawals
ja: 保留中の出金
nl_nl: Overzicht van verzoeken tot uitbetaling
ru_ru: Снятие средств в ожидании

source: Go to Finances home
ja: ファイナンスホームへ
ru_ru: Перейти в раздел "Финансы

source: Go to Withdraw
ja: 出金する
ru_ru: Перейти к выводу средств

source: Your request has been deleted
ja: あなたのリクエストは削除されました。
ru_ru: Ваш запрос был удален

source: There was an unknown error: %s
ja: 未知のエラーがありました: %s
ru_ru: Произошла неизвестная ошибка: %s

source: Are you want to cancel this request?
ja: このリクエストをキャンセルしますか？
ru_ru: Вы хотите отменить этот запрос?

source: Confirm
ja: 確認する
nl_nl: Bevestigen
ru_ru: Подтвердить

source: No withdrawals pending yet.
ja: 未処理の出金はありません。
nl_nl: Er zijn geen uitbetalingen aangevraagd
ru_ru: На данный момент нет ожидающих выводов средств.

source: Close Request
ja: リクエストを閉じる
nl_nl: Sluit de aanvraag
ru_ru: Закрыть запрос

source: Your balance is lower than the amount you requested.
ja: 残高がリクエストした金額よりも少なくなっています。
ru_ru: Ваш баланс меньше запрашиваемой вами суммы.

source: The withdraw limit is %s, please request the same amount or higher.
ja: 引き出し限度額は%sなので、同額以上のリクエストをお願いします。
ru_ru: Лимит снятия составляет %s, пожалуйста, запросите ту же сумму или выше.

source: Your withdrawal request has been submitted.
ja: お客様の退会申請が送信されました。
ru_ru: Ваш запрос на вывод средств был отправлен.

source: Withdraw Money
ja: 出金
nl_nl: Vraag een uitbetaling aan
ru_ru: Вывести деньги

source: Use the below payment options to request withdrawal of your earnings.
ja: 以下の支払い方法を利用して、収益の引き出しを申請してください。
ru_ru: Используйте приведенные ниже варианты оплаты, чтобы запросить вывод заработанных средств.

source: Widthdraw by PayPal
ja: PayPalで出金
ru_ru: Широкополосная печать через PayPal

source: Amount to withdraw
ja: 引き出し金額
ru_ru: Сумма для вывода

source: Your PayPal email address
ja: あなたのPayPalメールアドレス
ru_ru: Ваш адрес электронной почты PayPal

source: Withdraw
ja: 売上の払い戻し
nl_nl: Verstuur Verzoek Voor Uitbetaling
ru_ru: Вывести

source: Widthdraw by Skrill
ja: Skrillで出金
ru_ru: Вывод средств с помощью Skrill

source: Your Skrill email address
ja: Skrillのメールアドレス
ru_ru: Ваш адрес электронной почты Skrill

source: Widthdraw by Bank
ja: 銀行による出金
ru_ru: Вывод по банкам

source: Your Bank Details
ja: 銀行口座情報
ru_ru: Ваши банковские реквизиты

source: Deposit Money
ja: 預金
nl_nl: Geld storten
ru_ru: Внести денежные средства

source: Use the below payment options to deposit more money into your e-wallet
ja: 以下の支払い方法を使用して、ウォレットに入金することができます
ru_ru: Используйте приведенные ниже варианты оплаты, чтобы внести больше денег на свой электронный кошелек

source: Deposit money by Bank
ja: 銀行で入金
nl_nl: Stort geld door Bank
ru_ru: Депозитные деньги банка

source: Please use the bank details below to deposit money, and after please notify us to manually add balance to your account.
ja: 入金の際には下記の銀行情報をご利用いただき、その後、手動で残高を追加する旨をお知らせください。
ru_ru: Пожалуйста, используйте указанные ниже банковские реквизиты для внесения денег, а после сообщите нам, чтобы мы вручную добавили баланс на ваш счет.

source: Bank details:
ja: 銀行の詳細:
nl_nl: Bankgegevens:
ru_ru: Банковские реквизиты:

source: Deposit money by PayPal
ja: PayPalでの入金
nl_nl: Overschrijving via PayPal
ru_ru: Внести деньги с помощью PayPal

source: You will have to pay a fee of %s on top of this amount.
ja: この金額に%sの手数料を支払う必要があります。
ru_ru: Сверх этой суммы вам придется заплатить сбор в размере %s.

source: Amount to deposit
ja: 入金額
nl_nl: Te storten bedrag
ru_ru: Сумма к внесению

source: Deposit
ja: デポジット
nl_nl: Aanbetaling
ru_ru: Депозит

source: Deposit money by Skrill
ja: Skrillによる入金
nl_nl: Stort geld via Skrill
ru_ru: Внести деньги с помощью Skrill

source: You need to add a credit card to your account to be able to hire an hourly rate freelancer.
ja: 時給制のフリーランサーを雇うことができるようにするためには、アカウントにクレジットカードを追加する必要があります。

source: Add your card
ja: カードの追加

source: You have activated the free membership!
ja: 無料会員登録が完了しました。
ru_ru: Вы активировали бесплатное членство!

source: Incoming Payments
ja: 入金支払い
nl_nl: Inkomende Betalingen
ru_ru: Входящие платежи

source: Outgoing Payments %s
ja: 出金支払い %s
nl_nl: Uitgaande Betalingen %s
ru_ru: Исходящие платежи %s

source: Transactions
ja: トランザクション
nl_nl: Overboekingen
ru_ru: Транзакции

source: View Workspace
ja: ワークスペース
ru_ru: Посмотреть Рабочее пространство

source: Release
ja: リリース
ru_ru: Релиз

source: Event
ja: イベント
nl_nl: Evenement
ru_ru: Событие

source: You do not have any transactions.
ja: トランザクションはありません。

source: You have gone past the deadline with this project.
ja: このプロジェクトでは、締め切りを過ぎてしまいましたね。
ru_ru: Вы просрочили срок сдачи этого проекта.

source: Waiting the customer to deposit escrow.
ja: 入金待ちです。
nl_nl: Wacht op de aannemer om borg te storten.
ru_ru: Ожидание клиента для внесения условного депонирования.

source: This project has not been paid by the customer.
ja: このプロジェクトは、お客様からのお支払いはありません。
nl_nl: Deze werkopdracht is nog niet door de aannemer betaald.
ru_ru: Этот проект не был оплачен заказчиком.

source: Freelancer Area
ja: フリーランスエリア
nl_nl: Offerte's & Opdrachten Overzicht
ru_ru: Территория фрилансера

source: Delivered
ja: 配送済み
nl_nl: Verstuurde Gigs
ru_ru: Доставлено

source: My Bid
ja: 私の入札
nl_nl: mijn Bod
ru_ru: Моя ставка

source: You do not have any active quotes. <a href="%s">Search</a> for projects.
ja: アクティブな見積もりはありません。プロジェクトを<a href="%s">検索</a>します。
nl_nl: Je hebt geen actieve offertes. <a href="%s">Zoek</a> naar werkaanvragen.
ru_ru: У вас нет активных котировок. <a href="%s">Поиск</a> проектов.

source: You do not have any pending projects.
ja: あなたには保留中のプロジェクトがありません。
nl_nl: Je hebt (nog) geen lopende werkaanvragen.
ru_ru: У вас нет незавершенных проектов.

source: Waiting for customer to accept the project.
ja: お客様がプロジェクト承認を待っています。
nl_nl: Wacht tot de aannemer de werk-aanvraag accepteert.
ru_ru: Ждем, когда заказчик примет проект.

source: You do not have any delivered projects.
ja: 納入されたプロジェクトはありません。
nl_nl: Je hebt geen opgeleverde werkopdrachten.
ru_ru: У вас нет ни одного реализованного проекта.

source: You do not have any completed projects.
ja: 完了したプロジェクトはありません。
nl_nl: Je hebt (nog) geen voltooide werkopdrachten.
ru_ru: У вас нет ни одного завершенного проекта.

source: You do not have any cancelled orders.
ja: キャンセル済みのご注文はありません。
nl_nl: Je hebt geen geannuleerde werkopdrachten.
ru_ru: У вас нет отмененных заказов.

source: Mark the project as completed: %s
ja: プロジェクトを完了としてマーク: %s
nl_nl: Markeer het project als voltooid: %s
ru_ru: Отметить заказ как завершенный: %s

source: You are about to mark this project as completed: %s
ja: このプロジェクトを完了済としてマークします。%s
nl_nl: Je staat op het punt om de opdracht te markeren als voltooid: %s
ru_ru: Вы собираетесь пометить этот заказ как завершенный: %s

source: The service provider will be notified about this action. After this you can pay the project from your Outstanding Payments section.
ja: このアクションについては、インフルエンサーに通知されます。この後、「未払い金」セクションからプロジェクトの支払いを行うことができます。
nl_nl: De dienstverlener krijgt een melding over deze actie.
ru_ru: Заказчик будет уведомлен об этом действии. После этого вы можете оплатить проект из раздела платежей.???

source: Yes, Mark Completed!
ja: はい、完了済みにします!
nl_nl: Markeren als voltooid / geleverd!
ru_ru: Да, отметить завершенным!

source: Mark the project delivered: %s
ja: 納品済みプロジェクト: %s
nl_nl: Markeer het project als opgeleverd: %s
ru_ru: Отметить заказ как выполненный: %s

source: You are about to mark this project as delivered: %s
ja: 納品済みのプロジェクト: %s
nl_nl: Je staat op het punt om de opdracht te markeren als opgeleverd: %s
ru_ru: Вы собираетесь пометить этот заказ как выполненный: %s

source: The project owner will be notified to accept the delivery and get you paid.
ja: プロジェクトオーナーには、納品を受理して支払いを受けるように通知されます。
nl_nl: De opdrachtgever is op de hoogte gebracht, na akkoord zal betaling plaatsvinden.
ru_ru: Владелец заказа будет уведомлен, чтобы принять работу и провести оплату.

source: Yes, Mark Delivered!
ja: はい納品済みです!
nl_nl: Ja, Markeer als opgeleverd!
ru_ru: Да, доставлено!

source: Your payment was successful. You will receive an email shortly.
ja: あなたの支払いは成功しました。すぐにメールが届きます。
ru_ru: Ваш платеж прошел успешно. В ближайшее время вы получите электронное письмо.

source: There was an unknown error.
ja: 不明なエラーが発生しました。
ru_ru: Произошла неизвестная ошибка.

source: Welcome, %s
ja: ようこそ、%sさん
ru_ru: Добро пожаловать, %s

source: All Open Projects
ja: すべてのオープンプロジェクト
nl_nl: Alle open werkaanvragen
ru_ru: Все открытые проекты

source: My Projects
ja: マイプロジェクト
nl_nl: Mijn Werkaanvragen
ru_ru: Мои проекты

source: Unread Messages
ja: 未読メッセージ
nl_nl: Ongelezen berichtren
ru_ru: Непрочитанные сообщения

source: Messages
ja: メッセージ
nl_nl: Berichten
ru_ru: Сообщения

source: Reviews to award
ja: 受賞レビュー
nl_nl: Geef beoordeling
ru_ru: Отзывы для награждения

source: Latest Posted Projects
ja: 最新のプロジェクト
nl_nl: Laatst Geplaatste Werkaanvragen
ru_ru: Показать последние размещенные заказы

source: There are no projects yet.
ja: まだプロジェクトはありません。
nl_nl: Er zijn nog geen werkaanvragen.
ru_ru: Заказов еще нет.

source: See all posted projects
ja: すべての投稿プロジェクトを見る
nl_nl: Alle geplaatste werkaanvragen weergeven
ru_ru: Посмотреть все размещенные проекты

source: Active Quotes
ja: アクティブな見積
nl_nl: Actieve Offertes
ru_ru: Активные цитаты

source: See all active quotes
ja: すべてのアクティブな見積を見る
ru_ru: Посмотреть все активные цитаты

source: Outstanding Projects
ja: 未処理プロジェクト
nl_nl: Uitstaande Werkaanvragen
ru_ru: Незавершенные заказы

source: See all pending projects
ja: すべての保留中プロジェクトを見る
nl_nl: Bekijk alle lopende werkopdrachten
ru_ru: Посмотреть все незавершенные проекты

source: My Active Quotes
ja: 私のアクティブな名言
nl_nl: Mijn Actieve Offertes
ru_ru: Мои активные цитаты

source: Your payment was received.
ja: お支払いが完了しました。
ru_ru: Ваш платеж был получен.

source: Your payment was received for the item: <b>%s</b> but your project needs to be approved. You will be notified when your project will be approved and live on our website
ja: このアイテムの代金を受け取りました。 <b>%s</b>プロジェクトは承認される必要があります。 プロジェクトが承認され、当社のウェブサイトで公開されると通知されます
nl_nl: Je betaling voor: <b>%s</b> is ontvangen maar je opdracht moet nog goedgekeurd worden. Je krijgt bericht wanneer de opdracht goedgekeurd is en live op onze website staat
ru_ru: Ваш платеж был получен за товар <b>%s</b> но ваш проект должен быть одобрен. Вы получите уведомление, когда ваш проект будет одобрен и размещен на нашем сайте

source: Pay for project - %s
ja: プロジェクトへの支払い - %s。
nl_nl: Betalen voor het project - %s
ru_ru: Оплатить - %s

source: You are about to pay for this project. Use the accepted methods below to pay for it.
ja: このプロジェクトの支払いをしようとしています。以下の承認された方法を使用してお支払いください。
nl_nl: Je staat op het punt om te betalen voor deze opdracht. Gebruik onderstaande methoden om hiervoor te betalen.
ru_ru: Вы собираетесь провести оплату. Используйте способ ниже.

source: The price for the project is: %s
ja: 案件価格: %s
nl_nl: De prijs voor deze opdracht is: %s
ru_ru: Стоимость заказа: %s

source: Pay by credits
ja: クレジットでのお支払い
nl_nl: Betalen met credits
ru_ru: Купить на кредиты

source: Pay with virtual currency
ja: 仮想通貨での支払い
nl_nl: Betalen met account tegoed
ru_ru: Оплатить с Баланса

source: You do not have enough credits to pay for this project.
ja: このプロジェクトの支払いに必要なクレジットが不足しています。
nl_nl: Je tegoed is niet toereikend om deze opdracht te kunnen betalen.
ru_ru: Недостаточно средств для оплаты заказа.???

source: Your payment has been sent.
ja: お支払いが完了しました。
nl_nl: Uw betaling is verzonden.
ru_ru: Ваша оплата завершена.

source: The price for the project is
ja: プロジェクトの価格は
nl_nl: De prijs voor dit project is
ru_ru: Стоимость заказа

source: Password was not updated. Passwords do not match!
ja: パスワードが更新されていません。パスワードが一致しません!
nl_nl: Wachtwoord is niet bijgewerkt. Wachtwoorden komen niet overeen!
ru_ru: Пароль не был обновлен. Пароли не совпадают!

source: Info saved!
ja: 保存しました!
ru_ru: Настройки??? сохранены!

source: Your password was changed. Redirecting to login page...
ja: パスワードが変更されました。ログインページへのリダイレクトします…
nl_nl: Je wachtwoord is gewijzigd. Je wordt doorgestuurd naar de login pagina ...
ru_ru: Ваш пароль был изменен. Перенаправление на страницу входа в систему...

source: First name
ja: 名
nl_nl: Voornaam
ru_ru: Имя

source: Last name
ja: 姓
nl_nl: Achternaam
ru_ru: Фамилия

source: Your Role/Position
ja: 役割/ポジション
ru_ru: Ваша роль/должность

source: PayPal Email
ja: PayPal Eメール
nl_nl: E-mail adres

source: Skrill email
ja: Skrillメール
ru_ru: Электронная почта Skrill

source: New Password
ja: 新しいパスワード
nl_nl: Nieuw wachtwoord
ru_ru: Новый пароль

source: Confirm Password
ja: パスワードを確認
nl_nl: Bevestig wachtwoord
ru_ru: Подтвердите пароль

source: Hourly Rate
ja: アワーリーレート
ru_ru: Почасовая ставка

source: Your hourly rate
ja: 時給
ru_ru: Ваша почасовая ставка

source: Profile Avatar
ja: アバター
nl_nl: Jouw Foto
ru_ru: Аватар профиля

source: Profile Cover Image
ja: プロフィール表紙画像
ru_ru: Обложка профиля

source: Your Skills
ja: あなたのスキル
ru_ru: Ваши навыки

source: Portfolio Pictures
ja: 画像
ru_ru: Изображения потрфолио

source: Email Alerts
ja: メールアラート
ru_ru: Оповещения по электронной почте

source: you will get an email notification when a project is posted in the selected categories
ja: 選択したカテゴリにプロジェクトが投稿されると、メールで通知されます
nl_nl: U krijgt een e-mail melding wanneer een werkopdracht in de geselecteerde categorieën is geplaatst
ru_ru: Вы получите уведомление по email, когда заказ будет размещен в выбранных категориях

source: You need to select both categories and locations. If you want to receive a notification for a category, but the locations doesnt matter for you, then you need to select all locations.
ja: カテゴリーとロケーションの両方を選択する必要があります。もし、あるカテゴリーの通知を受けたいが、ロケーションは重要ではないという場合は、すべてのロケーションを選択する必要があります。
nl_nl: Je moet zowel categorieën als regio's selecteren. Als je een notificatie wilt ontvangen voor een categorie, maar de regio's niet belangrijk zijn voor jou, dan moet je alle regio's selecteren.
ru_ru: Вам нужно выбрать и категории, и местоположения. Если вы хотите получать уведомления для категории, но местоположение для вас не имеет значения, выберите все местоположения.

source: Save Settings
ja: 設定を保存
nl_nl: Instellingen Opslaan
ru_ru: Сохранить настройки

source: Unread
ja: 未読
ru_ru: Не прочитано

source: No messages here.
ja: メッセージはありません。
nl_nl: Geen privé berichten
ru_ru: Нет сообщений.

source: Private Messages: Inbox
ja: プライベートメッセージInbox
nl_nl: Prive berichten: Postvak in
ru_ru: Личные сообщения: Входящие

source: Select All
ja: すべて選択
nl_nl: Alles selecteren
ru_ru: Выбрать все

source: Reply
ja: 返信
nl_nl: Beantwoorden
ru_ru: Ответить

source: Delete Selected
ja: 選択したアイテムを削除
nl_nl: Verwijder geselecteerde
ru_ru: Удалить выбранное

source: Private Messages: Sent Items
ja: プライベートメッセージ: 送信済みアイテム
nl_nl: Persoonlijke berichten: Verzonden items
ru_ru: Личные сообщения: отправленные

source: Delete Multiple Messages:
ja: 複数のメッセージを削除:
nl_nl: Verwijder meerdere berichten:
ru_ru: Удалить сообщения:

source: Are you sure you want to delete this message: %s
ja: このメッセージを削除してもよろしいですか? %s
ru_ru: Вы уверены, что хотите удалить это сообщение: %s

source: No messsages selected.
ja: 選択されたメッセイジはありません。
nl_nl: Geen berichten geselecteerd.
ru_ru: Сообщения не выбраны.

source: Cancel
ja: キャンセル
nl_nl: Annuleren
ru_ru: Отмена

source: Read Message: %s
ja: メッセージ:%s
ru_ru: Прочитать сообщение: %s

source: Return to inbox
ja: 受信箱に戻る
ru_ru: Вернуться в папку входящих сообщений

source: Your message has been sent.
ja: メッセージは送信されました。
nl_nl: Je bericht is verzonden.
ru_ru: Ваше сообщение отправлено.

source: Your message has been sent but the receiver will receive it only after moderation.
ja: メッセージは送信されましたが、受信者は修正後にのみ受信できます。
nl_nl: Je bericht is verstuurd.
ru_ru: Ваше сообщение было отправлено, но получатель получит его только после модерации.

source: You need to type in a message.
ja: メッセージを入力する必要があります。
ru_ru: Вам нужно набрать сообщение.

source: Wrong File format: %s
ja: 間違ったファイル形式: %s
nl_nl: Onjuist bestandsformaat: %s
ru_ru: Неверный формат файла: %s

source: Written on: %s
ja: 送信日: %s
ru_ru: Написано на: %s

source: Message
ja: メッセージ
nl_nl: Bericht
ru_ru: Сообщение

source: Attach File
ja: 添付ファイル
nl_nl: Bestand toevoegen
ru_ru: Прикрепить файл

source: Only PDF, ZIP, Office files and Images.
ja: PDF、ZIP、Officeファイル、画像のみ。
nl_nl: Alleen PDF, ZIP, Office-bestanden en afbeeldingen.
ru_ru: Только PDF, ZIP, файлы Microsoft Office и изображения.

source: Send Message
ja: メッセージを送信
nl_nl: Bericht verzenden
ru_ru: Отправить сообщение

source: You cannot contact yourself. Your message wont be sent.
ja: 自分自身に連絡することはできません。メッセージは送信されません。
ru_ru: Вы не можете связаться с собой. Ваше сообщение не будет отправлено.

source: User is empty or not valid.
ja: ユーザーが空であるか、有効でない。
ru_ru: Пользователь пуст или недействителен.

source: Please type in a few words at least.
ja: 最低でも数字で入力してください。
ru_ru: Пожалуйста, введите хотя бы несколько слов.

source: Your message has been sent. <a href="%s">Go to inbox</a>.
ja: あなたのメッセージが送信されました。<a href="%s">インボックスに移動します</a>。
ru_ru: Ваше сообщение отправлено. <a href="%s">Перейти в папку входящих</a> сообщений.

source: Send Private Message to:
ja: プライベートメッセージを送信:
nl_nl: Verstuur een bericht aan
ru_ru: Отправить личное сообщение:

source: Subject:
ja: タイトル:
nl_nl: Onderwerp:
ru_ru: Тема:

source: Message:
ja: メッセージ:
nl_nl: Bericht:
ru_ru: Сообщение:

source: Attach File:
ja: ファイルを添付:
nl_nl: Voeg bestand toe:
ru_ru: Прикрепить файл

source: Review User %s for project %s
ja: ユーザー%sのプロジェクト%sをレビュー
nl_nl: Beoordeel gebruiker "<b>%s</b>" voor project: <b>%s</b>
ru_ru: Отзыв пользователя??? %s по заказу % s

source: Please leave a comment with your review.
ja: 感想をコメントでお寄せください。
nl_nl: Plaats a.u.b een reactie met uw beoordeling.
ru_ru: Пожалуйста, оставьте комментарий вместе с отзывом.???

source: Your rating has been posted.<br/><br/><a href='%s' class='btn btn-sm btn-primary'>Return to your account area</a>
ja: 評価が投稿されました。<br/><br/><a href='%s' class='btn btn-sm btn-primary'>アカウントエリアに戻る</a>
ru_ru: Ваш рейтинг был опубликован.<br/><br/><a href='%s' class='btn btn-sm btn-primary'>Вернуться в личный кабинет</a>

source: Your Rating:
ja: 評価:
nl_nl: Uw Waardering:
ru_ru: Ваша оценка:

source: Your Comment:
ja: コメント:
ru_ru: Ваш комментарий:

source: Submit Rating
ja: 評価を送信
nl_nl: Beoordeling versturen
ru_ru: Поставить оценку

source: Relist Project Project
ja: Relist Project プロジェクト
nl_nl: Opnieuw aanbieden van Opdracht
ru_ru: Релист Проект Проект

source: Finalise Relist Project
ja: リリストプロジェクトの最終決定
nl_nl: Afronden opnieuw aanbieden Project
ru_ru: Завершение повторного размещения???

source: Thank you for posting your project with us.
ja: あなたのプロジェクトを投稿していただき、ありがとうございます。
nl_nl: Bedankt voor het plaatsen van je opdracht op Bouwverbouwdeals.
ru_ru: Спасибо за размещение заказа у нас.

source: Your project isn`t live yet, the admin needs to approve it.
ja: プロジェクトはまだ公開されていません、管理者が承認する必要があります。
nl_nl: Je opdracht is nog niet gepubliceerd, de beheerder moet het nog goedkeuren.
ru_ru: Ваш заказ пока не размещен, требуется одобрение администратора.

source: Thank you for posting your project with us. Below is the total price that you need to pay in order to put your project live.<br/> Click the pay button and you will be redirected...
ja: プロジェクトを投稿していただきありがとうございます。以下は、プロジェクトを公開するために支払う必要がある合計金額です。<br/> 支払いボタンをクリックすると、移動します。
nl_nl: Bedankt voor het plaatsen van je opdracht op Bouwverbouwdeals. Hieronder vind je de totaal prijs die u moet betalen om uw advertentie te publiceren.<br/> Selecteer hieronder de gewenste betaal methode …
ru_ru: Спасибо за размещения заказа у нас. Ниже приведена сумма к оплате, чтобы запрос был опубликован.<br> Нажмите кнопку оплаты, и вы будете перенаправлены...
